<PAD>
<SOS>
<END>
<UNK>
독이
허전하신가봐요
향이
나올
마셔야
조건이
떠올라
들겠지
스킨십이
긴장하지
애매함이
하고싶은
모를
연락안오겠죠
혼자만
전해보세요
연락한다
예쁠까
전남친소식을들었어
줄일
원래그런건가바
귀찮아
무엇인가를
고민상담
수건
마실거
누워만
아닌지인
도네요
날고
잊혀지는법
앞일은
고민하게
사람이에요
무덤덤한데
해
눈물을
곁에
부딪혔나봐요
미련두지
방법이죠
코스를
지나가는
가볍진
펜셥
하지말고
싫다고
연애상담하더니
보는데
잘도
일주일간
세워보세요
이번주에
안감았더니
식은
아니었을텐데
태도가
짰다고
200일됐어
다되가는
무기력한
남아있나봐요
꾹꾹하네
강요할
두렵겠네요
왜그럴까
샐러드
할줄
자신과의
편하대요
불러야
고백해
콩깍지
짝녀
용서의
사회생활로
표정이
블로그를
헤어짐는
붙잡으면
귀엽다는
졸게
시절엔
부모님과
집중해보는
밉지가
어떡함
화이트데이날
나아
보내세요
납니다
지웠을
농활
받아
미끄러질
난다더니
안꼈는데
건강은
실망하지
누가
힘들거예요
실수한거
마무리
고민인지
취하기
선물이
따뜻할
엄마라고
힘겨울때
새벽
답답한
사람에게는
와
찜질방가서
사람이였어
2달
고요함이
시작하니
주기
사전뜻이
떨어짐
정하는
귀찮다면
남친은
만들기
보내도
실비
멀어집시다
비하하지는
알려
걸릴거
애매하게
쓰니까요
PPL
4개월만에
베프랑
창문
없었겠지요
인공눈물을
싶을거라
떴다
상대가
머리카락이
피곤해야
살았던
우울하고
점프했네요
받아야겠다
혼자는
자연스러운
무거운
출근을
안하는데
생각들이
아니였어ㅠㅠ
크겠죠
보이세요
나을가아픔이
고수
배려
살아도
택시비
안난다면
깨어진
정도를
든다는
좋겠습니다
꿈인지
당할까봐
버려야겠지
왜제번호를안지워을까
이르지
돌려보는
오는날
이상형도
찾아줘서
이거참
결정이었을거라
연락해봤네
어느정도로
이해할
풀었어
이불킥
살살
좋아하게
안되겠지만
지하철만
반의
휨
거란
달콤한
연락오게
눈사람
좋아하는애
닮아
굴면
필한
샀다
느려지는듯
혼란스럽죠
이해할수가
자책하지
알바를
앞머리만이라도
안했으면
괜찮길
진급하는데
아깝다는
부여하는게
어디가
아날로그
관리가
좋을가
좋아하고
부탁해볼까
편해
이야기
나빠지는
기억해
안좋아요
술한잔했어
심하겠네요
내일이면
힘들어도
해봤어요
장거리연애
토닥토닥
뇌용량
감성적으로
적응
갔는지
끝낫네
없겠어요
힘들군요
재밌죠
티내려는
봤네요
사회
잊혀질까
쳐
함께하길
만나면
까먹을
결혼전제로
우연이
부리는
빼빼로데이에
언제했어
연속이에요
중인데
돌아와요
이전과
끊어버리세요
있습니다
첫날
목표네요
남는
습관이라는게
들어가보세요
하락
하는지
느낀바입니다
교회에서
결혼하면좋을까
싫지는
생각나네
몇년째
봐달라는
귀찮아해
소용이
받는다는
선물하면
화이트데이
말밖에는
없애버려야지
편지를
이름이랑
4일짼데
타는거야
찾기네요
귀찮은
써져
그런다면
깊숙이
위험할
사이였나요
뒤엔
역할은
푹자고
데이는
쓴만큼
별똥별
기억나는대로
지옥이네요
그만할래
조심할
지쳤을
년씩
냄새
도졌어
노력하는데
돌듯
확인해봐요
초과
주라고
받아야죠
나간대
있어도
부탁드려
짜증나
지옥같아
고민된다
말해봐
연락해봐요
가기
호감형이
진지한
고백할걸
생각처럼
요리해드세요
끝났고
이별통보가
있나봐요
쓰다보면
5일째
달았어요
당연한줄
쓰셨나봐요
꿈꿀
날이
대화로
깡
때
뒤숭숭해
현명한
남자가
의심되는데
기운내는
무력하다
깨달았습니다
잊지못할줄
참석하는게
여행이
잊으세요
객관적으로
30살이
가요
연락이었길
스트레스성
일방적인
트라우마
자신다운
붙잡고싶어
카카오톡
카톡했네
판단할까
덜해집니다
건
합격을
몇달도
실수했나봅니다
회식
짰어
변해가네
칭찬해줘
다잊은것같다가도
내려놓기로
배워야
남자친구와
싶은데
했는데
있을것
먹죠
결혼식
인내할
대체불가한
과거에
기준이
혼자인
걱정이네요
지나가길
나가야지
보렴
휴우
일반화하기
고시생이면
아무거나
부정적인
혼자서
만나자면
맞추려고하는데
받는다는거
연락이었나봐요
아니
온전한
들게
도망가고
열
무색하네요
톡이
추억과
자세히
성숙해지다
회복되는게
셀프웨딩
행동이에요
해야
이번주
든적이
지우는
아부
친구인듯
너무했네요
옳은
아까운
태어난
달라지긴
좋아지고있어
서서히
접은걸까
먹구
앞머리
농촌
자유여행이죠
보고싶어
확인하기
행복했던
선택입니다
못할
연기처럼
위로해줄
사람을
말들을
욜로
싶어서
질투해
알아두세요
남보다
스릴있죠
잘하면
짜는거같아
종교를
지치고
준비해
와플
기다렸다가
따질만하면
상메가
학교생활이
타게
못해요
행복해져야해
좋다했던거
감염되셨군요
땡기네
야근해
쫌
남자의심리
애인과
선택하세요
웬수죠
기다리지마세요
꼭
인연이었다던
준비를
5년간
체조를
만남이였을까
무제
제습기를
허리
지낼
오래됐는데
감성적인
베푸세요
미련스럽다
여기는
인사부터
착찹하네
괴로울만
나가라고
정신없을수록
사용해보세요
카톡했는데
구제불능에
예뻐지겠네요
나아질거야
얘기를
안되는건가
상담치료
회사에는
고백해보세요
합니다
뭐
반해서
장소가
쌓여있어
현실적
망상
가치관에
모의고사
받으니까
울다지쳐
양키캔들
6년의시간과
작아보여
좋았겠네요
맛없어
없다면
키울
모습일지도
희망고문
신고하고
너그럽게
설득해보세요
당당해지세요
좋아해줬으면
잡아보세요
차트를
고민이나
우는
훨씬
도와준
좋아하지도
기본이에요
휴식이
크겠어요
신경쓰인다고
힘드나
마지막이
오르고있는줄
기대합니다
없는거
분통
어떻게
판단력을
옛여자친구가
정말잊어보려고
진짜끝이보이네
반대예요
지압을
마시자고
하고있는데
봐도
느낌이
마셨다
청소는
군침이
휴유증에서
사내
놀러와
말이에요
가사
휴련하네
착하기까지해
해야할까여
돌아가고
표출하는
잘할까
겠다
노력할거야
집중하거나요
기다리게했어
출근길이
사랑해줄
더욱
노력하는게
먹어보고
후련할지도
마음에서도
깔끔하죠
비교돼
진중한
잊든
닫을
후회를
넘치는
벴어
생각하자
호구냐구
만나기
기회를
가는
외모보다
제목은
9개월이
만족해야겠지
질
도서관
전여친에게
사실이라면
수
안좋더라고요
필요하겠죠
장소
들었던
기다립니다
아니었나요
스킨십하려고해
전날
짓은
기분전환을
개념만
약속잡으려고
자신
행복해요
미지근한
말과
너무하다
버릇
생각해주는
하나씩
뜬금없이
가득한
노래야
그럴수
좋은점을
아까워해
뿌려도
노력하래
헤어지려고
결혼이라는
이름이라니
상태인가봅니다
않겠지
상처를받아서
눈물로
몸
늙은
사라질지도
다같이
성공하고
붙여야겠다
매주
때문이라는
딴사람과
내치고
보지도
감정적인
만땅
멀어진데
익숙해지는데는
보내려
행복
돌봐줘
사랑이었나봐요
생각이
은퇴후가
끊겼어
여자든
9년연예8년동거
싫어할까요
지켜만
일기
오빠가
행동하는
어떠하죠
수수한데
헛헛하겠어요
이유를
덤덤해지는데
집안
직구
확실하지
생각하셔야죠
안되겠지
비슷한가봅니다
오늘밤
가늠하지
치맥이지
하염없이
왔음
답장하고
생겨버렸어
12일째인데
건강만큼
번호키
수박
인형
얘기해도
마시세요
망했다
주
사람이었나봐요
해결
친구라는게
다녀오는
확인했나봐요
세탁기
헷갈리나요
시작하려고
근처
이별통보해도
그리울거라
사귀다가
차이니
누구랑
펑펑
불공평해요
이제는
동원했지만
SNS에
보드
모르겠음
별님에게
병원
온거같아
공시생인데
하시는데
연락해보까
과식하지
살자셔
버티지
들어가
써야
잘해줘야하는거
애정표현일
찍어
존재하지
끝나면
다했다
한번쯤
남자인가
상담을
쓸모
볶는
은근
웨딩드레스
상의해보세요
바르고
우연인지
강아지
겪은
필기구
2주가
담배피는게
무뚝뚝해
짱나
정정기간을
도
동생으로
머리에서
상메
불편하겠어요
그린라이트일까
투덜투덜
느껴졌는데
막막하겠네요
감미로워보여
크리마스
가끔은
소개받은
없는걸지도
운명인가봅니다
가능할까
했네요
믿음을
가져보세요
풀어요
듯이
강추위래요
기운빠지네
과정도
보내실
거짓말
과거가
쓰일만
안함
살랑대는
한달인데
요리
솔직하면
생각하지말고
만납시다
상대로
있었지만
불안하면
구질하게ㅜㅜ
차려야
만나야해
코스프레임
얼떨떨할
맛있을거
비많이오네
고급이야
비오면
갠톡하면
고시생인데
관계
경우도
듭니다
없을거야
소문은
변명이었을까요
잊기는
힘내려
딱이죠
꽃길만
전과했어
연락두절돼서
힘들어져요
않는게
다되어가네여
미련이에요
밀당해보세요
내사랑은
아무래도
삶의
내세요
허허
추천합니다
짝사랑만이
문화가
취업하고
썸이야
만나는데
생각하게
전화하기
되겠지요
다양해
도전을
떠나갔어
높이려
저녁으로
고마움을
만의
프로그램을
후에
이직할까
마음이었는데
존재를
되진
이겨야한다는
볼
짜증나게해
문제는
뛰고있어
내려놓았더니잊혀지려고는
방문
가벼워질거예요
그대로야
2년전
화장하는
축제날은
알다니
하고야
김치도
많이해
나타납니다
왔어
아프지
고백할
마음속에
주말은더
당황했겠어요
슬픔활용법
맞추세요
힘들면
사랑해보세요
낫다
물건들
고백해볼까
흐지부지
연락을기다려야해
뭐하냐고
들고
인간이라는
잊어요
못하죠
생일이네
생가해요
듣고
이별
눈물
종합해
착각할
아
코
개인적인
기대하게
사이네요
뚝
받아드리질
잊지못한다면순수한겁니다
눈썹
남자친구의
고민이다
ㅎㅎㅎ
정리해보세요
나들이
20일째
보구
생긴
어리석게
식도염이
또한
문이
고치고싶어
괴롭히는
포기해야겠지
왔나봅니다
쏟아지고
짝남이라
삭제했을까
삶속에서
짬뽕이
제조
헤어졌다가
월급날을
받았지롱
결혼일까
상태일
외향적이면
변덕스러운것도
생각만해도
것아요
헤어지셨네요
감정없이
사람인갑다
잔소리해보세요
100퍼센트
이별6일차
해보세요
저장할래요
궁금했을
자니
띄길
연락하지마요
바뀌는
치과
흐려지곤
예능
고프다
그리워지네
무서운건
규칙을
그랬을까요
만남을
수신차단의
대
흑역사
편린이
욕만
남아있어서
정신이
기념일을
기다려주세요
살
좋은차로
보고야
조심했어야죠
진심이였을까
보내볼까
먹어주죠
소개팅을
어떨
기본이겠지요
인정
직후는
건강
이빨
울적하다
예식장은
안풀리는
공무원
키워다고
괜찮을거
내게
하실
삼재인가봐요
받기죠
필요한가요
찾아보세요
소중했던
띰띰해요
버리기
기대
아픈거였나
예능이요
더디게
흐른
보이더라구요
배워보세요
고민하느라
전공이에요
보기로
우연한
아스피린
결혼인거야
전인데
400일
몸에서
말고도
이기는
무뎌질테니
궁상
죽었나
무색하다
산책하자고
후련하니
청소하세요
잘살아야
어린애
받아들여야할지도
가지자는
전환
예민해서
무관심
책임을
티비에
보내지
이상한나의취미이별을세는것
달라졌어
끝내긴
긴시간이
있어_조성모
무서움
대화할
감기인거
익숙해지기
끊을거야
기억해서
병무청
진심일까
빠른거
남편이랑
않는다네
재미져
첨
큰일이네요
아쉬움
거부감
인가봐
그리우면
지
생긴다면
좋아하는건가
들어줄게요
축하해주고
아니라는걸
나겠네요
꽃으로
사랑하는게
미쳤나바
아프네요
볼게요
면세에서
작별일지
반친구
바
하고싶어
셀카만
올려달라고
이름이
관계죠
같이하는
아니랍니다
나이스
서른초반
페친
샤워하고
다이어트법
편의점
사유가
보듯하던
진부한가
말할
달이
기절할
이뤄보아요
점
구해야
꺼질라그래
고시원에서
나뿐
재택근무가
방문사실을
있었습니다
기간은
끈어져
길었나봐요
올리는
깍고
해외
부친상
적응하고
따면
탄생의
있던
최선이었을
어머어머
나아가는
김에
근사한
호르몬
노력해보면
숨막혀
내차
늦게
잤더니
친한사이가
잊지마
미련때문에
보네
태그해도
워커홀릭이야
싫어지는것
썸인가
남기기
혼수
아픈데
공개해요
때도
조심조심
친구하자네
다음
망가뜨리기
오
영원한거
선물해주면서
변하면
공복이라
흑역사도
삼주
첫사랑이야
스트레스를
바보를
짜증난다
늦어
무뎌지지
여자의
궁금하니까
오빠들
회사로
곁은
툭하면
부담스러워
인스타에서
기분만
챙기기
한다
행사니까요
노래한
쉽고
힘들시기에요
입맛이
다니고
선물을
부분이에요
소개
놀랐겠네요
과제나
가봐요
끝났길
힘들기
열흘이란
된
피곤하게
정상인가
다스릴
지금부터
불과하죠
이야기입니다
채워줄게요
매력적이지요
떠나갔네
선택일거라
집착하지마세요
알바해보세요
조용히
울적해서
사과해야죠
감흥이
무리일까요
눈물만
남겠죠
언니의
슬퍼죽겠습니다
연습해봅시다
거리가
반지
했는지
알수가
거기까지인
빽
소문
매일하기
두셨네요
근무시간이
느끼게해준
익숙해지나봐요
낼
지난주
터졌네
감정
독박
대다수의
부산
잘하세요
만나야죠
인스타에
않니
설계
오겠지
이해못함
듯합니다
띄웠었다네
뒀네요
떨어지지
가는걸
기분전환이
여행갈
저마다의
일찍
데도
꾹꾹
인연은
날이여
15일
실감이
설마
왕따인거
초록초록하네요
보이는데
친구해도
되나봐요
사람이네
지냈나봐요
학원폭력
경제력도
이상한건가
복나가나
서류에서부터
했었네
예의는
남자분들
결혼준비
올
누룽지
말했어
지치게
우선순위면
결혼하면
괜찮아졌는줄
가능하지
공부할까
글로라도
무거워져
샤워가운
없어
구속해
솔직해질
흘러가네요
사람도
보여보세요
멈춘거
4일째
받는다는건
재회를
배고파
쓴
돼가네
이젠
소리죠
만나지
찔
바람으로
편할
답답하다
감정컨트롤이
사전도
이어가면서
그럴수록
나오세요
베란다에
섣부르다고
기다렸겠어요
둘이서
외모가
만나면서
노력하겠습니다
안되는거래
힘들일이
불만만해
깼어
착각이었나보네
헤어진진
직장인도
보고싶다고
외모만
법이에요
보내야
싸가지고
추억하는
끝내고
스스로
찢어지네
잘된
실로
티내보세요
앞두고
몰랐네요
있든
동물을
뽀뽀
좋아하면서도
상황마다
학생하고
흐르고
실망
ㅎㅎ
조그만
기억의
발견
친해서
동생한테만
안타까워요
많았기에
비슷했는데
가져봐요
답이죠
AB형
생각일까
행복할까
전공에
같을때
짝사랑이었네요
바꿀
교직이수할
아니면
비밀연애
배우니까
없었나봐
소리를
없었다면
소홀히
호감을
가능할
커졌을
군대가
애틋했던
핸드폰이
일요일에
화장으로
아깝네요
사나요
죽어가는
언젠간
상황에
간당간당
정말이런건
변해야할
따로놉니다
찾아온남자
늘어요
근데
바람피고
보일
버스정류장에서
가꿔볼까
사람만이
자연스럽게
밑바닥까지
안와
치료
매번
오래하려면
식습관을
싸봐야지
아마도
지킬
연애가
답인듯
고민하고
용기가
없었는데
지내고
외식
약속할게요
조금의
짝사랑하다고
첫만남
안받으면서
같다가도
초대해보세요
순간에는
분들께
느껴질때
화장을
가자는
필요없어요
중간이
뺏긴거
담아보세요
통장잔고가
리얼하네
공부로
버리기가
키우는거
괜찮을까
경험해
1초가
두지
몸무게
끄고
혼자만의
생각한다면
냉정해진다
약해지면
돌려서
패디나
모양
남겨서
떨치기
깊어져
속지
나온다는건
각자의
어마무시하다
좋아졌어
물어볼까
해결해줄거라
진정해보세요
꺼져
카톡차단에
3주오늘
도진것
수록
풀렸죠
미련이겠죠
생각해서
영역에
일하고
화날
웃어
날씨다
완벽하게
외롭겠지만
나으려나
리폼
이대로
진실되게
됐지
원하다면
찍네
반장은
취향일
기대치가
못했겠죠
흐르는
친구가나왓는데
만족하는
층간소음에
넘었지만
사과해보세요
먹고는
불편한
티냈는데
엿먹일
살쪄도
못잊는건가
못믿겠어
다가가도
코스도
이해못하겠어
프라이버시를
난방으로
태몽꿨대
저혼자
드는
준비했어
불가
풍부한
혼나면서
거지같아
화장하니까
서로에
기다리지
부모님들이
택배
내서
때문이죠
궁금한가요
내일이
강합니다
알아볼거예요
태도에
연상이
모실
사람이네요
빌어먹을
드립니다
입으세요
얼었나
가라고
아님을
요구하거나
집착이겠죠
정해져
실수로
심심하다고
나빠졌어
힘들죠
심하죠
대우하는
힘든거였네
총회
드는걸로
말해봐요
말로만듣던
좋았겠어요
올거같아
랜선
이건무슨의미죠
좋을텐데
아이고
개야
가까워지고
후련할거라
무시하는게
나란
어쨌든
습관으로
알려주세요
헤어짐에도
일년
결정했나봐요
손수건
마음의여유를
앞에서
싸우기도
행복해보여요
반가운
며느리는
놀기도
양치해요
생각난다
최악
알바비가
매력이에요
올때
개인이
이혼
안꾸미고
입는거
우습네
가져
행복해야
만나고왔습니다
짝은
포기해야할까
데이트하기로했는데
생각되면
쫄았어
아빠처럼
약속을
긴듯
웨딩촬영
겉모습이
중이라고
쉬운
보며
말하고
안경테가
심심한데
소분해서
되다니
꿈도
국물
비례할
결혼생활에
힘든게
먹나
발라
체력
괜찮을까요
어른인척
잘해줘서
남이
베터리
앞모습을
사랑한걸까
주변
새이불
오려나요
수학
미래엔
나들이를
끊겼었네
되짚어보세요
이런건가
회사가는
밤이네
연상
잘못된건
믿음직스럽지
문제네요
고백해도
담뱃값이
마지막밤
섬세하지
크게한번
600일
프로포즈
없었어
다녀오세요
같네하하ㅜ
의지하라고
지루해
타야
아니죠
나름일
자매가
질문함
배우실
잘가
끄젹여여
했어요
안들어
취업하기
싸우셨나봐요
향수
보름달을
보고서
괜찮아질
원하는걸
미안하다
이해해야할까
차렸을
할때는
8기
무리일까
20분만
간다고
문자
싶으시군요
대충했대
지쳤어
지끈거려
없애고
발전하고
사랑하면서
등록금
안되나봐요
한사람어게추억이된다는것
찬건
해달라고
취업하더니
여행가재
옆
당했어
쓰자고
동전의
다가가면
죽을
이어줬는데
어울려보세요
지켜볼
굶었더니
평생하면
가능하면
나와여ㅠ
했었으니까요
어디있나요
멋지네요
안갑니다
운명이자
관찰해보세요
데이트에
잘나서
세금
아픈게
무너진
친구인데도
컨트롤할
진리예요
내가노력해
마주칠까
기억으로
남자랑
주려고
방법이란
보고만
이들에게
전여친과
피부
아휴
전화했어
깊네요
노력해요
보는곳도
의지할
통보로
고백조차
자리니까요
차단시
드네요
일이라는
없었으니까요
뭘로
위로해줄게요
보증금
중요하지
지나간다
몰랐을
헤어지자고하더니
위험해
저랑
안주
아무렇게나
먼지
피하면서도
망한
궁금한게있습니다
두려고
맛있고
보이스피싱
처럼요
외로울까
데려다
3초가
지내봅시다
개같이
만날수
세는
게임을
것이
태닝할까
탄다
고기
살까
생겼답니다
지우개가
이것도
한차례
막말은
요청해보세요
노래로
연예인도
나쁠
건데요
재밌을까
없어져
마음이네ㅎ
취직이나라뇨
노래가
이별이네요
느낌적
정해져있지
개강이라니
성향은
데려다줬는데
권태기라고
삐끗했어
들더라
모르네
그렇습니다
못일어나겠어
예민한
큰맘
내려주세요
생각하며
김치볶음밥
식었네
깔끔해질
내장
담긴
가보세요
기니까요
쐬러
최고다
영원을
이별후
이별준비
받아서
싸움의
길이
학교갈
비
덤덤해질
연애도
바라는게
안돌아오나
카톡하는데
지켜야
짧은연애인데
말해볼까요
흔해요
비로소
있을수도
새벽은
경우에만
맞춤법
두렵습니다
찬사람
동거하는데
한달쯤
괴롭혀
유료로
살아야할텐데
남친에
노력에
에쁘겠지
모텔
별의별
남편이
놀아
놀이터에
청약
각질제거
담고
책임이
다행이네요
개판
인연이었으면
안되어있는데
가물가물해
여자입니다
드레스
시원할
가짐에
매력이겠죠
즐기나봐요
날까
롤러코스터를
힘이들어
맞자
에이
만남보다긴이별
이라더니
친구사이
흥미를
드러내
아니겠지
비하하지
좌절
가수의
되었겠네요
걱정이
현실
아벌받고
만족할
썸일
선택할까
가상화폐
내면의
했음
버텨요
불안한
마시는
늙어가
옳고
비싼
득템
잊혀지길
울었네
준비해야할까
그리워할
성적자기결정권이있죠
늦지
100일
사이야
스트레칭해야지
떼어내는
존중되어야
필이
사회생활에서
휴유증
패키지여행이
안한다
음악이
닫는게
남들이
잊게
단톡방
하나하나
15년째
않았을거라
싶어진
도와주세요
타이밍의
하느냐에
끝나
균형이
끝나니까
발레
외로움
중요한가봐요
상처에는
의견도
미련일
취미라는데
남과
후련하네
용기랍니다
꼬면
만지지
데이트가
떠나야겠지
되실
놀리는
공원이나
뉴스가
도도하게
들어올거예요
울리는
해야지
돌아가지는
생각을
않아요
않아여
잘생겨
여행가고
부자되실
맘이죠
헤어졌어ㅠ
잊으려
장학금
한건데
실험실
두분이
막차
끝내보세요
철벽이야
빠져나오세요
분양
커지면
잘생겨서
마지막
그랬으면
쉬다
착하다고
허전함
줄지
설
도와주었다고
허기진다
웃고
할지말지
길기만
헤어졌으면
생각해봐
들어주지
이뻤습니다
잊어봐요
고백함
눈에도
잘만
칼답하면
바뀌게
공부
제사
스트레칭해주세요
안해먹고
잘했어요
여자예요
아울렛
팀워크가
잘하고
덜하려고
콧물
서운하지
지점에서
안열림
로맨틱해
만날수도
교양수업
할까요
이렇게도
내마음을
너라서
주는데
진한
답프로포즈
놓친
기술인가봐
간에
의자
다녀볼까
먹을래
상대는
청강이라도
안선다고
즐기는
필요할
차인사람
맞는걸까
군인이라
직장에서
귀차니즘을
거창하지
근처로
싫으면
촉이
잘못은
찾아왔군요
낫죠
남친이랑
어색한데
해몽
찍어서
순간이네요
환승이
처음하는
아니었을까요
내렸나봐요
대학원다니기
복잡해
세달째
고하며
말조심하세요
분명
구해볼까
쿠폰
공부만
서로
안놀아
문자로
방심하는게
마트
번호로
만나요
중2병인거
기차
푸념글
좋아하는
썩은
무리에
이글안보여줄거다
하루였어
내가미쳤지
시작해도
해줘서
놀꺼
추천해줘
사람이야
싱크대
과거랑
깨질까
허락하질
뒷담화하는
사세요
아팠던걸
어머
믿었어
연속
좋은이별은
카드
전하면서
아니던데
주량
그리운가봐요
휴아플걸알면서도
도와주다가
잡을
멋져
필요하대
끝냈습니다
결혼하자고
업습니다
내려놔봐요
놓네
잼있어
친구로서와
하자고
공간부터
미워하지
끝났으면
느리겠죠
이별했습니다
절약하면
머하자는거니
많은
생각하는
과에
아프기
망함
괜찮타
연예인이랑
해결해
실천하기는
대답해
밖에서
나오기도
선택에
표현하기
사내에
같은데요
한통
의욕상실
때리는
나쁜거예요
전공을
생각해보세요
구속되기
음악감상이라고
답답하신가요
운동은
조언만
여유로워지세요
저도
그럴때는
방법은
벽에
여자한테
안갈
갈구는게
갔나
말다툼했어
마주하는
잠수이별인지
빨간날일
쌓이네
그리웠나봐요
놀건데
있으신가요
피부관리
수당을
드시고
질려하려면
이해해안돼네
내년에는
연애는
못나는데
가능한지
초대라니
한달된
죽고
이별지옥인가봐요
극혐
그곳에서
생각했지만
느꼈나봅니다
짝사랑하면
꿈에서라도
발현이죠
고마운
저라도
하네요
노력이
힘들대
우울하네
잘못짰다
아날로그가
적게
바라요
당신에게
셀카
이별과
놀이터에서
가능성이
취준생인데
밖에
배송
물질적인
잘생긴건
가리는
있었을
남자면
CC는
대상이
몫이에요
너가
심어서
예뻐보이는
지금처럼
심술나
생각하겠지
점심시간일
없어서
공감할
보름달
하겠어요
논문이
한번은
열흘
할수있습니다
그러게요그만큼
보듬어주다가
비싼가
문득
없음
비정규직
김치볶음밥이나
막말에
길을
귀여워
철벽쳐요
남편한테
그녀를
생각해줬으면
헤어지자고
말해요
사회생활의
사랑자격증을
아니니까요
하는거
않았다면
나오라고
안녕하세
연금
말해야
반장
차례네요
잘지내
모임에서
좋아하지
싶대
탈모왔나봐
독서가
먹자
화장실을
최고네
6살
표시해보세요
화이트데이에
막혀
짜장면은
찌질한거니
설렘은
선물해
만들면
만나기가
초대
바라보고
내볼까
이런경우답은
사랑일까
정신차리자
나쁜
혼영해야지
못쉬겠어
좋아하다
실용적인
인스타그램
카메라
멋있네요
결혼해도
사랑했다는
여기만
투자만큼
기념일에
이루어졌으면
타요
화해하지
질척거리지마세요
지을
무능력하게
클까
달라져요
아픕니다
묘한
이별에도
놀죠
애매하다
그만두는
시켰으면
살기
전달할
코앞이야
의심
잊혀져만
시작했네
오해했네
썸이
추억일
리드해보세요
찍혔을까
불러주세요
스터디하자고
비우세요
해드리고
무던히도노력했는데
확정되기
보내주었나요
약속이
낭만적인
와닿지
수업
실력이
잊혀져가기도
증오는
독차지하려
사람인지
울
회사와
올랐다는데
남자애가
어딨나요
힘껏
깨닫고는
무상
칭찬해보세요
고백도
경험해봐도
전화왔어
함께할때
여자는
사람들을
3년이
값이죠
듣다가
이런제가
이뤄진
모두를
많아졌어
엇갈리지
하니까
정답을
크리스마스에는
인연이라면
이혼할
쇼핑은
이기적이야
준비중
도움되시길
재회가
헤어진대
사실일
난감하다
답장시간이
언제부터인지
달라고
안되나
어플은
남친
쓰레기면
옷차림도
동성이
발을
때문이에요
결혼이나
꺼두는
운명이라니
다정했던
사랑한
지내요
다툼이었으면
마이
지친듯해
전학가도
안줘
해보고
조금더
사생활
전환이
차임
배려심을
나타났을까요
말을
어느새
나오려고
주차하다
회사에서
줘보세요
표현들로
먹었습니다
표현함
나보다는
차분한
연락이왔습니다
화내는법을
사랑하거나
필요해
이별이었을까요
내딛거나
길어진다
여자이런남자안대용
어찌됐던
이벤트
왔나
걸어보고싶어
속지말자
하나요
실수했다
세달뒤
홀로술한잔하며
렌트
장난친건가
만두
떨려
시간표
예쁘겠죠
어렵겠어요
아파할수록
만나서
무서운
다른걸
빈자리
무뎌졌는데
보냈어
위기이면서
짝사랑
카톡하고
별
읽고
머리카락
좋았길
씻고
최고라고
사람들
맺느라
다음에
포인트가
살까봐
젊어지고
한달이넘었는데
괜찮은
불안한가봅니다
서지
못하는데
개거지같이
가자던
내렸어
대놓고
비슷한거
구하겠습니다
용기
그대로의
마음이참
6개월후
모은
붙이세요
의사
할거
지침
대답
출국인데
다녀
걱정
휙
걷다
않았을거예요
대하면
쥐꼬리만큼
있는걸요
안했나봐
새사람에게
이불킥하게
들어오네
물어보면서
반이에요
폰겜
어디서든
회사랑
힘들까요
부족하지만
있길
잊혀진걸까
환승이별당했습니다
남을까요
현재를
연애만
부모님처럼
반복된다고
가족과
골라보세요
깰까
쌓였던
현상입니다
언제쯤
가족한테
재미있을
좋아지고
몇시간동안이나
아프니
선톡오게
좋았는데
사랑한다는것
예감대로
안될까
그후입니다
꺼지기
퍼즐처럼
만들었어요
방법좀
총회에
마카롱
애교가
먹는
꿈에
반성하고
하우스웨딩
좋아하게하지
과정을
언제언제
못하고있네
아들을
바랍니다
열어
인정은
가져보는것도
괜찮아
역할
느껴보세요
내에서
벅찰텐대요
추억의
나날을
좋아질
제자리
걸리겠지만
때에요
반복하다가
전부
건드린놈들
가지를
뜻으로
기다리는게
무엇보다
짝사랑은
조금
모르지
아름답지
이유는
남자인데
선물해주세요
견적
sns
아픈가
부자님
비정규직은
감각이
났는지
거래
당신도
사귀겠대
우산빌려달라고
구두가
동거하고
꽃놀이
시작하고
같은
연습하거나
좋아하는데
김떡순
보내고
견딜까
환승이였다는걸
즐겨보세요
잘할거라
가고
이민가고싶어
못났나
회사네요
쓰기
씹었어
생각인걸까
아니야
방금
괜찮고
아프다
공감을
못했군요
어려워서
의미부여는
안나는
학과
전하는게
미워한다
주차할데
안풀려
찾을
연애세포
연애죠
AS센터에
갖춰서
처음만큼
여친하고
자연스러우면
연락해볼까
남편이네요
않았으면
우을증있는
정리를
좋아하시는구나
변덕스럽게
영화찍어
치마랑
사람이었는가를
2달째에
명쯤
치는게
곳까지
혼자해도
입학식
행복해하는
좋아해서
쓰면서
기다려지겠네요
남아
위층
배부르고
모르겠는데
환장을
좋아하죠
기한은
혼자를
성급한
햐도
나혼자
한적한
챙겨줘
데이네
정리하려나봐요
눈빛은
심하네
꿈
과거를
받겠지
끝이구나
당연한
아른거려
때가
지워지지
축구봐야지
황사
응
기억해줄
윙윙거려
크기도
남사친이
쓸쓸합니다
부담스러워할
목소리가
이사는
축구
왜그런건가
전화번호
마음가는대로
낮아졌어
맞는건가보네
못하시는
맞았나봐요
들도록
비참하네
친구들이있다는
위해서예요
그리워하는
시간도
미화되기도
바본가봐
유부남됐어
묻노라
되는데
이루어져요
관찰하고
공무원준비를
건지
끝났다니
사귀는게
연예인
칭찬
적어보는건
되돌아보세요
부자돼야지
바람이라도
접어두는게
너무답답해서
지니고
생각나네ㅠㅠ
여자친구랑
1달반정도
고민중입니다
있나봅니다
사랑이야기죠
곳에서
날이네
잘하고있는건지
지켜지지
첫사랑인
이별이네
힘들었겠어요
옷
잠수이별
세어
숙소에서
화끈하시네요
모습으로
다신
당당하고
우울합니다
아니었는데
문제인가요
연습하면
이별이기도
관리
도망갈
블루투스
안바꾸던
꿀잼
혼자있으려니
크나
다시울컥하네
죽는게
매몰차게
봉사활동도
바껴
현실은
눌러
입어
여는
머리로
끝나가니
의사를
요가
복전했어
사려하는데
부딪혔군요
의외로
올립니다
생겼는지도
입어볼까
싸우면서
인지시켜보세요
감아도
간사하죠
미칠듯한
5개월
야경구경
슈퍼라도
뱃살
성격이에요
내립니다
가기도
받을까봐
사보세요
옴
밥은
독한거니
충분할
성격은
세
단수가
다르죠
비싸
띵해
인연입니다
별로야
처음에는
목소리를
여행가는게
나왔다
낮잠은
놀이동산은
힘들게
먼저했어
감기
솔로
바뀔
페메
구별해볼
삐져
향
싸워요
스킨십
믿은
싸는
먹어도
미래의
하나봐요
낫겠지
안돼지
여자심리
사랑하니
됐든
주의하세요
그동안의
고치려고
별거한지
노트북은
멀어지면
기대했는데
좋아진
행복하고
파토
쎈
출근
시작되었네
투성이야
무덤덤한
간식
아니까
발등
슬프네
별거없네
라면봉지
중요하겠어요
집앞에
아메리카노
겠지요
죽겠다
잘안되는군
이번
내냐구
내버려
그녀가
떠나보내지지가
깨달았으니
키가
연애다운
운동장이야
상관이지
커플
텅빔
예민해
혼남
피웠으면
미리
재회했다가
하려면
필요합니다
조급하고
슬픔도
먹을대로
놔줄라고
바라나
여리여리한
사랑하다고
말하는게
신혼같지가
떠나세요
너도
친구를
한껏
스킨십은
부족했나봐요
괜찮은게
노잼
기다리고
조심하면
기네
안됐는데
정신차리라고
다가왔습니다
양심에
몇이게
둘다
환상이
고독할까
현명하시군요
착하게
내려놓기
꿈에서도
그리워
자유가
쪘어
소모는
소문날까
부담스러운가봅니다
않아질
시간인만큼
사귀게
추울
노력하면
뭐하나
달랐나봐요
노동을
있더군
외롭다고
중이야
자도
착해서
붙여서
신었는데
푸석푸석해
하
계획을
슬플
들켰나봐
모의평가다
다른반에
청소기를
때였네
이번달에
좋은가요
소개팅이
건강하고
사람보다
호칭
같지는
빨리빨리
사람에게
극복할
미팅한다
살인이
15일이나
보고싶다는
답답합니다
커피나
바디워시
올려줬으면
하셔야죠
싶습니다
운동
많아
헤어지자라는
휴식을
공부하길
명절
건네봅니다
여자들은
챙겨드리고
착각이
일어난일이라
결혼이야기를
sns를
넣어보세요
곳이
끝났나
놀라셨겠어요
증거를
위장에
버려줘서
생선
뭐라도
담담하네
오지랖
아픔이
봤습니다
여러
지났어도
거였을
어떠셨어
추억까지
나아졌다니
쉬운일은
여자라네
일과시간
모든
남자도
방향을
데이트로
관리하세요
사람들이나
문제일
사진들
넓은
보람될까
맞추라는
외국에도
한가득
생활하다
오시면
헤어지자네
엄마아빠
걸레질도
자전거
약이
선톡
작동이
진행으로
사랑한거죠
깜빡깜빡해
마주치지
두명이라
두려워져요
어린이집
애인이랑
사람들한테
남자분들이나
갔다올게
그녀로부터
갔다왔어
받았나봐요
어떨까
시켜보세요
가입
잊혀질런지
기대한
보너스
별로네요
공통점을
1년반
재취직
추억이
잊는방법
감당
괜찮아요
스트레스
사귈락말락
않음이
가거나
된다는
독감
돼지처럼
출근하기
정동진가
어려지고
그러더라구
야근이
가야하는데
진심만
불금이네
성별을
재밌다
여유를
있을때
불행했으면
충전기도
잘한
맞춰야
믿지
나가야
어플로
오해하는
공유해보세요
끝난걸까
추세더라구요
못하겠지
누락된걸까
욕은
추천해요
학기를
반이
후회
정열적인
둬서
있지요
막말을
되나
반복돼요
고민이네요
바보짓
전여친이
리폼해야겠다
예능도
6일이
먹으면
신혼집
지울
억제하는
소개팅
상상도
복잡하겠어요
놀리기
구걸하지
우선
상태인
사람한테도
ㅠㅠ
까매졌어
받던분들
절망을
흐려지기
차이나
규정지을
사자고
행복하지
좋아서
연애였는데
효과적일까
퇴근
진다
텄는지
정도에
웬수네요
알아버렸습니다
이별후폭풍
과하게
싸웠다
표현할
해주고
떠오르네ㅠㅠ
바라게
하나
배울
볼매인가봐요
알았는데도
다르니
동성을
연애란
부담스럽나
하고고
기준에
돌아갈
먹었어도
조급하게
집착인걸까
못잊을것
이런거겠죠
남
끊는
데에
산책하는
헤어지신
고통스럽네
건방져
연속인
허전하겠어요
고파
졸린데
됐다고
위를
어장을
중요하게
발품을
끝난게
요리조리
깔고
도와주고
잠겼어
이어져서
연휴
사로잡히지
가재
밤이네요
그사람과
이제야
생각하고
쉬셔야
지쳐가는
일주일째네
망가질테닷
먼곳으로
몰랐나봐
이상형이었나봐요
좋아해주는건
진짜헤어졌네
내릴까봐
고3이니까
오빠
나이를
장난스러운
배우면
그녀한테
겨울이
화난
받아보는
부드러운
힘들줄을
시린
자연스러워질거예요
발급받으세요
무뎌진줄
살만해
물어볼
뛰어넘는
못가
전부가
생일도
끊기지
궁금할법한
도전하는
낫습니다
먹으래
잘못을
차라리
뭐였더라
쪽팔린
인생이에요
트라우마가
잊고있다
1년만의
줘도
호칭을
골프
노후
의미라고
변할
핑계로
받을
어장이면
현재랑
밥도둑
연락왔네
찾아온거야
잠식시키니까요
뒤에서
치열해지는
피하는
선택
공휴일에
땀나네
사랑인가
처음이
둔한데
입소문이
너무화가나네
목표가
게임하고
해야죠
남자사람친구
포근포근
책을
됩니다
돌아가고픈데
떠봐서
남친이면
예뻐보여
매달려보셨어
수영하러
열쇠
무엇을
힘든만큼
알면서도
옮겨
데이트중에
옥상에
생각하다
연락만
마음도
한강
않나봐요
병신들이
섞고
찾아갔네요
3년
알게되었음
자연스레
수없이
팔로우
안내는
말해야죠
놀려
싫어하나
기술이
기대돼
리드를
꺼내기가
필요할지도
향기
어색해지면
드레스룸
향한
내년이라고
썸남이랑
길었던
무거워도
쥐고
씌었나봐
알바
연인
지나간
덤덤
은행에
무난하죠
멀어진다는데
지났습니다
재밌는거
사귀려고
환심
사랑해달래
전역할
놔둬야하는데
조급해
드라마가
위로봇입니다
무뎌져갈거예요
연인도
그냥저냥
느려
농담해서
성격인데
제자리걸음이네
뚫니는
출퇴근하기
타인의
웃는게
차별
알바생이
당신만이
끓여야지
아련한
날인지는
떠세요
중국어도
걔도
이벤트를
할래
설레
잘하니까
생명인데요
읽히나
절반을
한쪽이
교양수업에서
알고싶다
쉬어가도
배우러
그녀의
피곤한가봐요
않았더라면
이별하거나
괜찮습니다
나가요
죽을것같아
아쉬운가봐요
잘지내고있니
좋아하시니까
다가오는
사람이었어요
수도가
훔쳐보는
어디갔지
벗었는데
피곤했나봐요
혼내
사람이라고
복잡했나봐요
만족해
떨어지고
과외비
불행하게
천하를
교회에
거슬려
해주세
찾아와
말야
알려면
실패할
한눈팔며
학생이
없거든
하진짜
떨어져야할
봄의
자소설
추가해보세요
새치가
전세비
준비중이야
이야기는
힘들지만
어장인듯
당하고
잊어버리는
헤어졌으니
축가
선연하더라고요
미세먼지가
보낼
영상편지도
더우니까
간지러워
안열려
깔끔한
신경쓰이는
결정이겠네요
애기
크리스마스인데
진정으로
자
드세요
편안하고
월세방
맛을거
막혔는데
보셨나봐요
소중하게
방법이에요
쓰는게
시려
미안함이
도시락
친구사이가
여섯번째
마시니까
걸으세요
나갔으면
살랑살랑
쓸쓸하겠네요
없이
수영
길다면
읽어
사랑하세요
한번씩
청춘인데
되는건
잘하더라고
듣고싶어
연락하고싶어
없으니까
휴
안타까운
먹게
뒤돌아
그런건지
감기에
무리가
태그된
갠톡하는
비정상이
예전처럼
대단하네요
많은조언부탁드려
쏘주
짝사랑에
있네요
부담스러워하면
뒷감당
다되어가네
타이밍을
사랑했네
간거
차였는데
이무슨
공무원이
서로를
갖는게
차도
싶었는데
되었봅니다
동기랑
진정하세요
상의하면
신청해보세요
당사자만이
왕따
개인톡으로
성적
웽웽거려
무섭다
일단
펼쳐질
결혼하지
헌신하다
말래
아파트에서
살릴듯
다행입니다
이별노래
저평가되어있는
잘해줘보세요
이해해주세요
사귀지
아침마다
오나봐요
이겨내길
갈거야
빠르면
좋은점
사람들은
연락해도
많을까
일전에
언니를
상황이
들겠어요
비교하면
쓰레기가
반응해봐요
말렸어
들어도
사야되는데
들겠죠
씁쓸
높이는
짧은
늙어가고
휘리릭
만나는게
A형
맞이하고
쓰리다
티조차
격려
엮는
근질거려
밥심으로
그만했으면
시어머니가
오니
중인가봐요
존중하는
조차
액션은
만들죠
헤어진지도
와요
관리하는
아푸네
짝녀는
그리운
인연도
잠자리에
줘요
커지는
지우려고
의심해
피해주지
주인공이에요
가난한
티비
극복하면서
착각하지
하거나
키워
짧지는
의미심장한
잠들수있을까
비가
견뎌내길
좋아해본
해로우니
포기하거나
2개월지나갑니다
남음
방구
되었습니다
인데
펴고
사람들이면
쉬울
인상해
매
여자애랑
고고
잊는데는
하는데
대빵
찾아오는
차인후
우정
동거해도될까
생기시길
있나요
두근거려서
것일뿐
졸업식
주냐고
탄탄하면
무기력하게
이건
반응해보세요
쌓였네
이날만
남는다는것
존경할
쎄
자체만으로
아니네
아픔만
이성이랑
미련으로
싸세요
오려고
필요하겠네요
뛰어
망설여지는지
기회쯤
잘해요
밤늦게
단답이나
난
연락하기는
잘못이
착잡하다
준다면
상처들
결혼해야겠지
지난
있었을지도
드라마
거래처
이걸로
그냥너와
빠르시군요
답도
마시지
질거예요
소비를
와도
저린데
서비스센터
좋대요
갈아서
오르고
없을거
시작할
거네요
대한
발렌타인데이에
없는걸까
고르세요
헛산듯
25일째
좋긴한데
거부의
고작
사야겠어
소원
자격지심이예요
의지를
새장이
날이었나봅니다
울어도
부러뜨려
머릿속은
연애인데도
끝이네
생각보다
극복해봐요
놀이동산
청춘이어야죠
깨가
솔직하게
취할
것처럼
데려달라고하면
좋겠는데
채워질
있었는데
당했습니다
축제
오지마
공채때는
헌신짝
알았는
연락에
매력없어
선택하셨네요
울어버려요
낮에는
불면증
버텨낼
단수래
시작해보시는건
주름살
필요했을거라
만드는
친해
거짓말도
맞춰보는
콜
저려오네
않겠죠
선물받았어
환심을
소액결제
조언을
7년사귄
발렌타인데이
생각하게된
세상에서
안됐었지만
힘든가봐요
쌓인다
자리도
나서
물건
365일
몰랐던
바꿔야지
무기력증
이름으로
속은듯
뺄까
난뒤
흐앙
그분에게
졸업한다
나온대
조만간
코트
소모가
캬아
놔주려
결정이었겠어요
깨졌어
정량이
적성에
문신하면
치워야겠다
기간이
생각나고
기다림이
뿐이죠
주량은
죽는
모두
됐네요
나약한
건강에
호감인지
짱인데
말자고
상처받아서
처음이야
사랑하지
힘든
안느껴진다는
추운날씨
재밌게
전역해서
헹리는
정리하려고
직장인이야
오늘도출근해
만날거야
꿨는데
다그치지
학원을
제안하는데
이혼을
폰이
보시고
이별이에요
사회를
싫어졌다가
돈이라도
내려놓는
크기가
행복하다는
푸는
긴장감이
술마시면
깎을까
쓰지마
귀기울이세요
이기적인데
받아들이는
장난
노답이죠
줄도
끓여
쓴다는것
위안이
뒤처지는
넣을
들어올
남편
좋겠지만
전여자친구
되셨나요
찾기
저
아무리
받아봤지요
미리미리
질투가
선택했어요
있었으면
연습하고
장점과
또라이들
여유롭게
치매의
그랬을
헤어졌으니까요
넘는
마찬가지겠지요
숨기는
둬
오래갈
아파하면서
재밌대
나아진다
매력있죠
시간인가봅니다
그만해야겠죠
나갈거예요
현실에
드시면
어색한
심호흡해보세요
되었나
오지랍
핑핑
어쩔수없죠
험담했대
오늘
혼나는데
변하니
업무까지
끝인가봐요
변화해보세요
힘든거
댄디한
화내게
느낌이네요
나이도
중요하답니다
믿으면
프라이버시죠
준비하는
양궁카페
대단하시군요
행여
직장인이고
사별
너무하는게
편할때가
상대한테
다르다는
나에게만
포기해야할듯
진심이면
지금의
사는거
은퇴하고
아름답게
안정을
보셨나
할거예요
대학
어제이나
닿을
상황보다
연락해보세요
만드세요
헤어지는거
20
예쁜데
살아야지
정해서
만하죠
부러우면
발렌타인데이인데
올라오는
집중을
왜이러니
재수학원에서
후회는
잘살더라
비워보세요
차별이
만나라고
만날땐
될거
뒷모습만
결혼식이야
사랑이란거
편인데
5년연애
싫어하는지
죽은
1박
여자와
자극이
야경이죠
선물들을
쓰이니가요
지우지못한
맞춰지네
착한가
받는거
뒷감당은
마음정리하세요
직장과
자면
해야겠죠
든든하네
후련하지만은
왔는데
중요한데
이루지만
미드
같아서겠죠
괘씸하고
상대에
요즘따라
그사람은지금대전에있습니다
매일매일
심부름
남사친
결혼해야해
좋아할리는
언제나
만화같은
고통
올게
학회
구상하고
배려해줄
권태기가
정신과
후회할까
그런데
먹어보세요
꼰대
쐬고
때리기
고백했다
소화가
욕을해도
지나서
점보다
겪는
뭉개버리네
녹여보세요
쓰여
고백
불러줬어
영향을
차분하고
짝남은
활기찬
원인이죠
왜이리
건들였으면
싸서
돌아섰던
의견을
연락하는게
안해주지
엮이는
돼라
짓기
보일거야
화나고
3달이
앉고
들겠네요
이별이란
우상화하는
편할지도
따라온다
잊어야겠다고
덜어봐요
정리될지도
심난하네
재설계
언제까지나
먼저니까요
짓을
갑작스러워서
말에
남았나봐요
잔소리가
살아온
읽어보세요
첫사랑니의
의지해도
미워해
환승이별
절약해서
영화가
술이나
글올려
후회한다면
놓치는
계절
사투리쓰는게
비슷해
마음먹은대로
사귀어서
재테크
촬영하는
아플줄
방이
분에게
경험이
배워도
좋았어
설렘
나인거지
힘들어하지
엮여
들이대도
안되겠죠
거둬
몸까지
아닌거에
같네
손재주가
개기름
타긴
지금이
깨달음은
이겨내고
마실래
바이러스에
연락하자는분들
살아간다
끝일까
안합니다
대체왜
잊어가요
얼었어
당해요
파혼
싫어하는데
이루길
어
일어나자마자
맞춰가는
척도를
증상이에요
느낀다면
겁난다
공허한
아물런지
익숙해질거예요
6개월여
힘들겠어
마음가짐과
해놨나봐요
잊으려구
연속이예요
이상형이
씌었나봐요
레고
기억했으면
무소음으로
연락해달라고
초기화
14년된
어떤건가
냉면
설득하고
휴대폰이
얻으려면
귀엽다고
2살
좋아한다는
표현해주는
성격
있는걸까
적응을
사랑하고
빠른
깔끔한게
연습
과식해서
골프치러
잊자
어리게
맘대로야
버팁니다
보약이에요
우리서로
예민해져
타는
꿈같다
곳
후폭풍인가봐
들어올까
분출할
탈출구가
외롭고
복전하고
응원할게요
노력하고
이혼해야할까
참외
청합니다
후회없이
마지막이니
지우지는
나타나니
인기
짧다면
관심이
단거
알아주실거예요
메뉴얼
해결책
미련덩어리
밝혀보세요
와라
최악입니다
호구로
감성
저주스럽다
현타가
가봤는데
가시
뜻일까요
무시
하면서
굴리기
찍었네
됐군
듣기만해도
도움이
의미일까요
평소에
정리하느라
변덕쟁이로
사진에
나타났나봅니다
고의는
오늘로써
않도록
남녀
차렸을까
신중해야
궁금해지네
망해도
은퇴
통할지도
섬유유연제
이별인지
사귀면
삭제하세요
썼길
연애중인
정말내
사람하고
얼굴을
싫네
찾아온
챙겨준다면
정도
출퇴근
안되고
설레지
꺼질때까지
눈물인지
안들어오네
맛난거
지우고
지적을
집에도
사계절
안뇽
해가지는게
속은
안올릴까
충고만
감성적이네요
외쳐보세요
알긴
흘리고
웃겨봐
배불러
붙잡아
발렌타이
의지하는
겁이
영화볼때
맘고생
버리려
이겨낼
동문서답을
마시다가
원해서
어둠의끝
확실해졌네
애키우기
혼술
부모님이나
재미로
편으로
기적이죠
하루만에
무시하게
사귄지
전환됐어
많나
목표를
매년
끝의
풀려
잠수이별하지
짝사랑에서만
헤어지게
거임
드러내세요
돼버렸어
썸도
예요
상처도
느껴지네요
자장면이요
커피를
몫입니다
제대로
사귀자고
만나봐야
있겠다
답왔는데기다리지
지적
뭐냐
모르는데
소유하는
최고의
자장가를
행복할
절망적이야
벗어줌
자장가
알아줄까
남기지
연락하곤
쉬면서
가능하다면요
아픔을
공시생이면
녀석
벌려야겠다
혼자도
대출
벌면
참담하다
되는지
버릇을
너랑
처음글남기네여
놀러가고
나오지
없게
고백하는거
시키지
살며시
오글거려
회사일
봐요
판단력이
귀찮으면
선일
성공적으로
뭘해야
가만
존재하니까요
책만
이시간
카톡에서
구꺼비집
첫인상에서
살아가는데
못했던
나아졌다면
스타일이
왔으면
끊었으면
죄는
다음에도
일기예보
서툴어요
만들까요
비난만
선생님
그만하는게
간만에
맞춰갈
돌아가는
배에서
이상하지
스타일이네요
번이
당신과
하세요
진해
하는대
뭐가
아파서
1년인데
뭔지도
노나
친해졌나봐요
바쁘거나
구걸하듯
행운일
천재야
인생인데
느껴지지
울어요
흐르면서
과정
괜찮았는지
누군가
토닥여주고
호의인지
알바하기
중의
대리운전
호의적이에요
여러가지
작동하는지
낮술
떠나요
약속한
사귀던
나올라
학부모
키우지
생긴다는
이성간
터지니
안고쳐져
살아가래
좋은것만은
일하시나봐요
실망스러워
흰머리
능력이라면
후련하다
추억할
바라면
계절이죠
배려해보세요
내길인가
헤어진다는게
한심하네ㅜㅜ
설레발
심경
착각이면
생기길
안타깝죠
많겠지
영화봤는데
지겨워진
어장은
추워
없어죠
간혹
편지까지
사귀는데
심하네요
생각해야겠죠
9년
정리할
사람이고
헤어스타일
한달이라는
구박하지는
생각날
친해지면
씨앗
있긴
쓰일
갔었어
힘들지
진짜미칠꺼같네
마지막까지
앞머리로
두려워지네
그린라이트라고
거라는데
없겠죠
갑자기
가능해요
상상했던
되돌릴
찍은것
남자를
최소
아닌가봐
혼자라는건
선천적인
기적인
고민하다가
구멍
통화를
친해져보세요
인사할까
연애중
하는걸까
미친게
서울에서
관계에서
다르지만
결코
모르나봐요
취미생활은
아파서야
안가고
뽑아줘
되는건지
선물은
놓아보세요
많음
단발
이래
쉴
심심하다
소개받고
이해해
마음이
해보면서
심호흡을
잘못이지
사랑이야
월급에
안보낼
안나가고
14년의
꿈꾸니까
파혼하는게
왼손잡이가
심플하게
채널을
최대한
생각이네요
누구세요
돈은
동호회에
고민이네
본인이
헷갈리기도
걸었어
생각인지
사이코가
전역하더니
어떡해
그분에겐
스트레스받아
소개해주고
시작됩니다
못키울거
간접적으로
흘리세요
배우자도
심난한
무덤덤해지기도
행동이냐에
빠지셨군요
행복해지시길
모아봐요
덕질
가야겠네
3주인
제자리여도
쌓여
쓰는거
경제력
영영
소재
맞게
몸도
술보다
화장
봄
힘드네조언좀
말씀해보세요
간절한
후덜덜해
없겠지요
빠졌어
취해보세요
의외야
집착해봐요
양식을
갈렸나봐요
성격이
1시
보이네
견디고
증상이예요
이겼는데
힘드시겠어요
얇아
당분간
갈만한
잡기가
초조해져
뿌려보세요
불행도
못하고
노래있으신가
운동하면
남이에요
볼까
목이
안하지
없나봅니다
애틋한
밥먹기
싫으네
올거야
퍼가요
성별이
길러도
필요하다고
말만
알았다면
잊기싫은데
잘맞아갈수
이사하니까
이래도
덕에
오빠한테
만남의
노래
오래한
수다를
힘든고
불러줄게요
걱정해
까봐
구멍이니까요
사진첩
블록체인이
텐데요
4년을
잠재력은
취미생활을
떠나보세요
약인
입은
집앞까지
음반복이냐
붙잡길래
읽어보고
그쪽은
바뀌어요
못했는지
나을가
이상형뿐일
베터리가
유흥업소
다듬어
어려
약을
해줄
장난친거
불공평한거
4년넘은
얘
누구한테
당당하게
좋을지
조언해줘
정리해야할지도
모르게
선생님도
뿐이지
쇼핑이나
수만
동생이랑
브랜드가
한지
선거
마주쳐
존중하면서
땅이나
문자했어
마음인가봐요
터닝포인트가
잡았대
힘으로
있게
있다고
정신
부팅
충분한
3개월이네
거였겠지
됨
외부적
않으려고
계속꿈에
버려달라고
썸이지
어떡하지
사주를
면도안하면
복붙으로
남길
즐기면서
치가
사랑도
다행이이네
태어났으면
돈보다
보던
예의를
울면서
인생에도
들리려고
아침이에
살았는데
될수있겠죠
안시키면
sns에서
안될
살아가면서
사랑한다는
힘든거네
맞을
최저임금
김칫국물은
중이래
번은
대쉬해버림
않아도
아프다구
않은
파급력이
개당황
구워야지
친구들이랑
어려워요
건강검진하러
쟁취하는거예요
한거겠지
찰랑거렸으면
기울여봐요
고칠
끝나길
만져
착하긴한데
들었어요
붙자
그렇게
서핑
갖지
알아
2년의
칼칼해
알려준
그게
지친다
기억
애의
남았나봐
하다
자취하는데
많대요
야외에서
몇일만에
6일
원하는게
마주쳐보세요
몰랐어
현실이라는
상처줘서
화가
가장해서
색다른
시작을
괴로웠을거라
누락됐어
미안해
기다려달라는데
초라해
이해하고
군대가기
소개팅하고
남자들은
켜고
입냄새가
비밀이
선택을
깎아야겠다
놀까요
나온대요
위험한
다름
좋을까
접었습니다
벌레
있고
사야할까
괴롭겠어요
큰
없이도
어려운
배려해야
텅비었어
그만합시다
욕하는
조
독하게
질리나
멋있죠
믿음
친구로만
하고싶진
딱
작아
현금만
운을
아쉬움이
추워요
접촉하는
네달
몸값을
거두세요
했을까요
잘하는
청춘이야
따는
추워죽겠다
친구들이
소통의
꼬까옷
소비가
연락하고싶어지네
다시돌아
운동을
뭐하냐는데
짜증나서
북치기박치기
화학
개강이다
꼬시지
눈물과
재미없다
없지만
깨요
관계입니다
부자
생겨요
글자만
차례인
씹어야겠다
차버린
덜하면
기대를
출근이
다닐까
혼자라서
소개시켜줘
잔잔하네
해보죠
요인이라
싫어서
말려
사내에서
향기에
프사
급해져
맛있다
힘드시겠군요
솔직함으로
어플에
열릴
최고이길
곳이니까요
현실이지
알겠는데
몇시간
드릴게요
떠났으면
두려워하지
아침이
변한걸
짝사랑한
15%야
나오고
누구든
재밌겠지
둔
못하니까요
얼굴에
한달됐어
함부로
방법도
삭제하는게
술마셨나봐
축복은
있을거예요
출발을
놓쳐서
무서워요
거짓말이길
감동적인
잘하셨어요
덜어보세요
결정난데요
나타났어
잊을려고
게임하자고
잘해서
아는척해
사수가
부담감을
해주는게
선택이
해볼까
설레요
저렴하게
일이지요
두근거려요
그럴
오늘이에요
주절주절
괴롭게
부족합니다
삼일째입니다
하면좋을까
국경이
다쳤어
안했을거야
우산에
매일러
인사하러
쓰레기기는
들어가서
유지하게
실수했나
영화나
인정한
두면
만족하면
나갔다
바뀌니
떠냐야만
요청하면
노력
잘되겠지
잊혀진답니다
사실일지도
울어보세요
여자
머리를
만나자는
이유가
유효기간도
물어봐보세요
무엇
한번쯤은
나눈
합의점을
수학여행가
착한
해줬으면
눅눅해
물어주시다니
이만
동성애를
멀리
힘들었거나
흐르는게
받아들여지진
여자애를
결심해
좋음
받았겠네요
젊게
꺼진
년을
습관처럼은
달래
적을하고
표현이에요
시원하네요
다녀온
허전하가봐요
졌어
순수한
손톱이나
발등이
책임질
참고
드나
하라고
미치도록
몸에
끄집어보세요
무뎌짐
전화벨이
재미없어
놓아줘야
명치쪽이
산책했습니다
수고했어요
아무일도
이용당하고
깨다
주차장에
이별에는
않을지도
느낌이었습니다
손해예요
중인거
되시겠어요
되니
아빌어먹을
도와줄까
그가
비왔으면
저음이
우울할땐
뒤에
관심갈
분이세요
툭툭
분하네
맘도
외모에
삼겹살
선물받고
과연
슬퍼하지
미운감정
텀이
지나갔네
이별이아픈것도
모레
자음이
티나려나
그림
행복했잖아요
이자
직감을
사이에서
받으시나봐요
단순하기도
대수롭지
춥고
날들
날렸어
비가오니까
척
카페
다정한게
11개월
술자리
못해본
부탁했는데
새장
있었겠네요
사귄대
처량하게
안나겠어요
개강룩
이루어질까
카공하자고
성공할거예요
심각합니다
차단이
거예요
육아휴직
쉽지는
콩각지가
과해도
게이였어
계산적인
거야
차이든
누구에게나
이어주려고
안고
맛있어요
공황증
운세
궁금할
카페나
겨울에는
원망하고
남자인지
이야기하세요
힘드네ㅠ
키는
못하나봐요
다가오죠
지나고나면
나온다
폭식증
인내하면
파혼한거
얼굴만
되도
꿨는지
애한테
생각할게요
추억들을
이런생각이
숏컷
머리로는
짝이랑
마무리가
산다는건
톡을
학교
나아야지
엉엉
문제를
궁금하다고
솔로야
망고빙수
동그란
여행이네요
30살
부케
너란
생일이예요
화살에
영통
자기
변하게
시켰어
카톡프사
보란듯이
끝내는건
단순했다
놀라겠죠
직장생활
넘게
설움
생각나는데
귀찮게해
하던데요
끝나도
스노우보드
나름의
인기가
하루로
치유
정규직
돌직구를
기다려
했던
못해먹겠다
생겼다니
시작함
안와여
공부방법을
싫은가봐
돼
이틀
비싸요
두려움
좋아하겠지
음료
다닐
변명이에요
감정의
배우자라고
끝낼
금값
집에서도
살게
썸녀한테
미련한
떨궜어
주고
해요
미안
좋으시네요
끄저그적
해봤어
이러는지
사랑했나봐
날씨
치고
놓아야할까
지쳐도
절망적인데
취향을
짝사랑하기도
이기심과
무덤덤해지는
결심이네요
있으신가봐요
괜찮은주
네달째
차단했더라구
했을
어떤
생각하기
변할까봐
지새웠네
중독인듯
칭찬이네요
가능한가
밤이오는게
행복하기
되지가
마주쳤나봅니다
조용하니
이를까
답답하신가봐요
마음만
끝이
그때
실내로
나약하지
다가가보세요
배
여친하구
헌팅
자주
잠들기가
생각하세요
그때의
고집부렸을까
현실적으로
지옥같은
있는
끝내야겠지
한눈
내봐요
뛰는
태어나도
판도라의
과일바구니까
드시는거
의심이
너무견디기힘듭니다
답답했을만
북받쳐올라
블랙박스로
없더니
물어봐
대학교
잡으세요
잠수타는
옥죄지
맞팔
아파트
이상형
일도
운명적인
멋을
하지마
직접적이든
만난지
바람둥이랑은
태도도
동물이에요
가슴은
이거저거
싱숭생숭하죠
연인이랑
커피콩
하네
사랑만
않아서
하나입니다
대화의
몰랐어요
결정적인
모르겠다
못마시는데
삶이
시대는
베프를
오랜만의
조언이
대화하는걸
의식하는
금사빠인가
학교샘
노트북
심해
놓아줄까
놈의
소중해요
꿈속에서도
여자에
수제
대상
턱밑에
버리세요
소화시켜야
자존감은
걷다가
끄세요
깨는
솔직해서
비싸지만
비난과
가네요
이야기하고싶다
않음
애니
써놓고
5달
떨리겠어요
드는게
바꼈어
당신이니까요
연락하고
힘은
예전
살다보면
수상한
견디지
헤어졌나봐요
사람치고
남을지도
받은
좋네
편안하게
안돼나
넘을
우울터짐
속상할거예요
틀린
날씨가
거절인건지
궁금할만
미치겠어
그렇죠
공간으로
내릴
몸부림
같아요
표현해달라고
기분이가
머리는
여자분이
치정
치워보세요
언젠가
허무해요
거꾸로
느껴지나요
털어버리세요
안오면
보는걸
짐작하는
우울하다
늦는
5일차네
없는
멍청한건가
사랑이라고
까먹지
제
날씨로
어렵겠지만
결혼하는데
연락하면
선물할건데
오싹한
지나가요
이별하게
계기가
못잊는
여유는
파악하는게
본인을
7년
약이었나봅니다
그는
늙어가는게
괜찮은거로
남기는
승진함
체질이
아싸해도
서운한거를
수면양말인가봐요
차곡차곡
1지망에서
등을
미치겠네
거면서
우아하게
어디론가
차이인
듬직한
햇갈리게
내거나
팔
사귀고
만날
좋았던
내기해서
헤어졌는데만나자는건
다함
교회끝나고
오래하면
일이냐에
보자고
서적을
티나나봐요
연애하는데
사랑이니까요
가려질까
헬스장에서
버린
준비는
밀당을
결정했어
해외여행
생겼을지도
취미생활하는데
기도할게요
대화하면서
어렵네
이별이
씰룩씰룩
전하지
소비
죽음만을
있었어요
계획적이고
수준에서
이시간들
기적같은
안하나
사람일수록
예감은
넘겨보세요
치매이면
주름살이
해줘
태어나면
웹툰이
식욕폭발
취급함
이직해야할지
별로인걸
올려보세요
술한잔
상
다했는데
쌩얼인데
챙겨보세요
음식
솜씨가
거니까요
B형
깨달았다는게
되긴
트라우마에
안좋은
해놓고
사랑했어
권태기는
공부해야할
꽝이야
점심시간엔
다이렉트로
프리마켓
멍충아
돌아가
그분과의
적적하지요
필요하면
않는데
연락했으면
5월의
이보다
모처럼만에
장수
금연이
정류장에서
생각나서
달라는데
첫
신을까
가방은
결과는
안돼네
복이와요
보여서
똑똑해
삶
꿨나봅니다
결재가
쌩얼보고
웃긴건
치과에
잠식시킬
잘된거라
결혼이
화장품
내려왔어
그에게서
뒤통수
진료예약
나왔길
하나라도
불편하네
자체도
구별하는
하루동안
감기가
너무힘들어
괜찮은거같은데
묻지
헤어지자는
믿었습니다
때려
랩
분야를
쐬야겠다
특별한
보냐
전해듣기
모른척했어
찾으러가고싶은데
편하죠
전화
스쳐도
겨우
이닦았는데
믿고
주실거예요
그만두세요
첫인상
어떻해야
보입니다
전여친생일
들어왔는데
바라보는
바보같이
지나도
산책
집들이
힘든걸요
망가졌어
갱신하네
간
생각할
거는
답답하네
떠오르니까요
영화보재
정리하는
안받아
잡담해도
친절한
비행기표
돌아섰어
신뢰입니다
이런이별
짧은게
부담스러운
몰아붙였나봐
인도해줄
이혼하세요
보고싶을
해야하나
금물이에요
실수는
말하기
보는
갑작스런이별
향수가
했으면ㅜㅜ
나네
설레는게
소문이라니
올려야지
1년전
레알
쇼핑하고
데려가고
식사시간
추억은
것만
똑같아
이길이
상하면
이상형은
사랑이네요
다이어트
갈았어
들음
견과류나
재결합이
고마워요
동호회
아닐
자라도
30이네
알아보지
넣으세요
기술을
일이랑
따위
용기있는
끝나라
절약해야
들어맞나봅니다
운동하자는데
힘든가요
지불하고
해보려고
봐줄까
들텐데
성형
썸남도
나답게
떠나보는
관심사를
전화로
나오네
아니였나
졸업하는데
브런치
로또
한계야
일들을
두려움이란
기억안나
연락오는데
자체로
걱정되겠네요
보내지마요
오래타는
5주차
못해봤던
힘이드네여자들이란
한두번도
예를
편
씻어보고
즐길
몰랐구나
수준인데
몇명
변화시켜봐요
그렇지
위로해드리는
약해
자장면이
가늠도
좋다던데
끈을놓을까
당구
낮술먹는날
정리가
다르겠죠
황당해
자르지
별이에요
나타나죠
고치면서
습관이
같기는
감정으로
제3자라고
되어가네
끌리기도
속아주는
머릿결
덜덜
피해가는
조바심
사랑에는
한몸이
전화해보세요
가슴속에
짝사랑인
가입할까
읽다가
풀릴
짝사랑한테
다투시나요
사셔야겠어요
바라지도
분위기도
힘내보세요
가능합니다
교보문고
칼로리
잊을수
식을까
눕지
달라져
생긴걸까
불순해져
거요
나왔줬는데
달래기
들어온다
10일
침대와
개념도
없어졌으면
준비하느냐에
계획
안난다
드리고
얘기해봐요
어제는
다가와
너야
들켜서
싶을까
뜨거운
밝은
이주
과식했다
전
조심하세요
인지시켜주세요
비밀연애하니까
따듯해서
어렵다
너무나도
증거가
무언가의
사랑이라면
혜진아
핫한
지키면서
싫었는데
맛난
꿀
사니
텀블러
억지로
시선
못할까
얘기할까
화
보래
썼다가
기본으로
결정
이해하지
없나봄
않으셨으면
결혼날짜
사람이라면
성숙해진
가
좋다고
초초하다
사람들에
솔직하고
무언가를
5년이란
따져요
목
탔던
디뎠네요
실수한
집착을
대인배시군요
피곤해
선택이었을
찾아오네
가라앉혀보세요
분양받으세요
반배정부터
안전하지
시작하셨군요
할말
어장인거
감출길이
얼마
힘드네
실천이
시작됐어
아련하게
되도록
좋아해주면
득템해오세요
참아
우스워질거
변덕스럽네
이별할때
심리인가
틀어도
팩해야지
사이에는
싶은가봐요
않은데
모
마시고
집착인가
서글퍼
여자로
간다면
아파도
자괴감에서
걸릴지도
마음처럼
과정인데
어니냐
퇴치법
성장하나봐요
그냥
갑시다
가능해
애프터
않겠네요
흐잌
지내세요
초초해
시작과
괜찮아질거라
여행하고싶어
부담스러울까
사겨도
벌었으면
있다는데
후련하게
귀국하는데
신경쓰이겠어요
화합했나봐요
일이다
심호흡
쪽팔려
알아가야죠
구하셨나요
중
아파하다가
베풀되
연락하는
참는
찢어지고
엇갈림
질투유발하고
식었어
마음정리에
잘생긴
안하면
무난할
본인
찾아나서는
팔뚝살
배부르니
무색하겠지만
긴장돼
안되었는데
사랑없는
후회하나봐요
의심해볼
밀려오는
들어가요
정리는
업고
역할을
찾아올
성장통이
4년
자연의
빠르죠
지도
검색해서
영화를
막막
위축된
변하는
알아줄
넓어
싫지
계속해
정리되지
세포를
감미로운
유의하세요
대학가야지
여쭈어볼것이있습니다
힘내렵니다
집착같은데
본다면
군인인데
손이
존재하기는
말이예요
같애
이해못해
될수는
아쉽다
차리래
부담이
택배기사님들
알게
끊어야겠어
맘같지
알아봐도
못하네
4월
걱정하니
전남자친구보다
확인해보세요
생길까요
시절로
결혼하고
걱정된다
야근일까요
종이에
씁쓸하네
다치는
없고
이마가
환경이
만큼만
금수저로
베이고
입이
양말에
있지는
불공평해
실험실이
연락했을까
욕했어
자신일
입소문
앞서서
것일까
함께일
깍아
뭐라는
좋아하는건지
파도
연락올
죄인이
계속되는
생각해보세
재보는
늦나
막히는
흐음
투자를
궁금
모쏠도
접으라고
되게
죽겠음
식단조절을
익숙해졌나봐요
좋을거같아요
한거
왜그랬어
정신건강에
정말끝이겟죠
근육
조언
양이
필요하겠니
오늘이
헤어졌는지
좋더라
주물주물
여름에는
사과하세요
못자면
만들어보세요
막고
현금이
양해를
귀엽게
개가
사랑하는사람
발전하려면
척해
좋지
사람의
마음이라면
날려보세요
대해도
오는지
끊기는
부자로
먹기도
경험해보세요
헤어졌다고
아네
이어나가니까요
낸거
잊어
흐르면
데려다줬어
하루하루가
받아주는건
그럼요
쉬운데
고치도록
후벼파
아닌건
몰려왔어
다양하게
나는
인터넷
될까요
빨랑
관심사에
한켠에
동문서답이야
공통이에요
모른
첫이별이라
무시하는
뜻밖의
행동으로
부딪히지도
작아지나봐요
베풀고
감이
심심해요
생각대로
끝나요
만나봤으면
등산
놀랐겠어요
건강검진
피곤할텐데
쇼핑
기다리라고
거겠지
숨은
여자사람
내리네요
상처받았어
찾아오려나봐요
티나요
했어
흡입했더니
갈등
헛헛하죠
뿌리
문젠가
대리효도
털어놓지
호박씨까면
떠나간사람은
떠났습니다
안하는게
오해를
징글징글한
별거
여친과의
막을
첫직장
숫자일
만나줄까
걷길
바쁜일이
신기하대
별이
돌아오거나
허전한
상대방에
나하긴
뒤숭숭하네
정신차려야
한바퀴만
차
화났었지만
잘하는게
흔들리고
팔았더니
보내버렸어
할수록
안보는
키울까
휴식도
나로
정답이
바꿨어
도망치고
그러다가
백수야
시작할까
병원에
힘든거지
당하면
하는건가
들이댔나
연락해보고싶네
이주가
부담스러워하지
편지보다
행운
으으
여행
걸림돌이
자길
좋아하지마세요
나면
다음부터
배려가
해야되는데
해보시는
가운데
살지
세워야지
좋아졌어요
데려다주려고
새벽에
4년4개월간의사랑이끝났네
나눠봐요
바보ㅠㅠ
여름이네요
박력있는
그대도
뽀송뽀송
챙겨줘야해서
완전
덮었어
돌아올까
사랑이었어
씻지를
메모로
받을까
눈치는
시간의
헤어졌는데도
올해도
떠나게
돌아서길
매력남일
역시
샤워할
행동하세요
만든
놓았어
케익을
붙잡아도
전세
채나
오해하려나
맞길
지나갔길
끝인거겠죠
10년
컴터
복
따야겠지
먹는거에
부족한지
잡념이
신호를
생각할수록
알게되면서
맴찢
행복해보여
건강하게
워킹맘
맴돈다
가져왔다
왔다는데
남은거랑
나에겐
혼밥하고
XX놈아
배워볼까봐
데이트였길
여름인데
있을지
오늘나
궁금증을
안가져
잘가요
막바지의
편하길
어디에요
한답니다
고백하고
보일러를
사랑해보고싶어
필요한가봐요
프사로
익숙함이라는
되었든
3개월이
불꽃축제하네
모르겠어
숙제
이혼한지
질투네요
지쳐가네ㅠ
미칠거같네
고시원
짝대기네요
좋겠지요
본래
아웃풋이
쉬마려
연인은
미련만
하셨나봐요
뒷담화
가까우면
언제든
드라마는
걸까
따져보세요
먹을
방법만
기빨려
먹다
비슷하죠
없다
집착은
배우자는
가르쳐달라고
바라는
불렀는데
들어줄거예요
지쳐
진심인데
이웃으로부터
저축해서
내려놓으면
쓸쓸하다
휴학해야하나
참견쟁이
10개월
음악은
넘어질뻔했어
둘
들리네
싶은
썸
카풀해볼까
반응이
메시지가
샌드위치
대만
대우
건가봐요
것이에요-울라프
이해해야겠지
뭐라고
부러워요
괴롭습니다
불효자야
허기지네
특징이
오니까
좋대
정리해야할
안에서
성별은
고백하는건
정리하니
나가서
지진
공부하는
밀당인듯합니다
좋아보여요
하라는
안자
들어오면
전문가를
강제이별
않하는게
잡혀지질않으니
미움원망
만났다고
남겨두세요
먹는게
바꿔볼까
불안하시군요
감사해요
찾아가보는건
태연히
갚고
비워
자신있는지
쉬는날인데
자신만의
배움에는
나누는게
썸남한테
전여친이랑
차분히
감정기복이
헛헛한가봐요
배고프당
걱정하지
가야겠죠
왜이런거죠
공포영화나
연락오네
쓰세요
3개월째
저에게
귀염둥아
냄새가
거기까지인가봐요
입혀
다치지
연락했습니다
성취감을
안해보세요
엄청나
사람들이요
주체가안된다
표정
급
뒀으면
안되지만
위기야
노처녀인데
또다시
단계입니다
모조리
위통이
후라이어
잊어야겠지
기부했어
터지겠네
못된
울적하겠어요
맞추는
힘내요
안경테
알았어
짜증폭발
신상으로
부질없는짓
결혼하는
선택하셔야
다니자고
잊혀지나
나아졌긴
속상하네
서운하다고
하루를
존중해요
정확하게
구구절절한
여친은
이야기해
질리는
이유
별다른
친구로서
쳐다봅니다
사랑하던
못자는
바꿈
놓아주려
서글픈
답답하다면
별것도
썸인
끌려
좋아한다고
기울여보세요
공간이
다음엔
후회하지
일어나보니까
붙들어도
그럴지도
메모하는
확실한게
복잡하겠네요
힘내세
메워질
뽀뽀하는
그사람을
뻐근해
하던
방문해보세요
생각했어요
수다
공감이
형편에
어필해보세요
맞춰보세요
불쌍한
애교를
남자친구에게
강해지세요
이별까지의
답답할
이해해줄
배우세요
실감하네
잘못이네요
감정적일수록
페북을
뒷통수
헤어졌습니다
가야해
결혼한지
전여친하고
사랑꾼인
아침부터
모태솔로인데
것일
쳤어
수학여행때
썸일까
잘해주는
보세요
사랑이예요
잘자요
문신
피해
시간낭비인
딱히
해외여행하다
적당해요
하는중
손맛이
벗으니까
약
쉬어야
느려터졌어
지내는
억울하다
있으니까
자동차
속박에서
쓰네
답답한게
지름신이
예비
한명뿐이겠지
일하는
만한
안타까워
땐
고고씽
솔로들만
가야하나
멈추거나
돼요
즈음이면
화가나요
구분짓는게
묘약
일어나서
우울해
깎아요
좋아하지만
충격충격
정신병자
곧장
말조심해야지
좋은데
비판의
쟁취하세요
없다는
할줄이야
되는게
쓰는
비싸죠
호칭이
반하는게
책
그건
너무
뭔데
정신적으로
같습니다
않았을텐데
확인사살
있었나요
소개서
강원도
지속해보세요
놓이지
사람들이랑
우울
잘하는지
주지도
확인해
힘들어지기만
돌아오지
배불러서
만납니다
생각해주세요
너만
뒤집어지고
시러
여자친구
학용품
6년이란
경우를
벤츠
내도
의사는
시계를
어째서일까요
설렜겠어요
시어머니도
모든수단을
시간동안
소독하고
무작정
걸어
자기가
수다가
깎인
끝에
테니까요
미화되기
살텐데
포기안한다고
그리움을
식사한다면
싫어하는
눈빛
광합성
헤어진건
단거리
판단하지
오개월째
30분
원하는대로
헤어져야
가릴까
싶을
변화시키죠
시작해
놀아요
준비되어야
난처한
지갑
오늘따라
짝남보다
대답할지
몰라요
삔
말했는데
끝일지도
좋아하나봐요
까먹었나봐요
않죠
궁금할거
교회만
필요하지요
꿈은
안내는게
오래걸려
편두통
바구니
시럽을
좋아해
짝사랑으로
사랑했으면
마침표인지
각자
잊혀지질
카톡
줘
도와주세
운전하는거
감기네
놀랠까요
줄어든
후각이
붙여보세요
밥을
이상하게
민망한
대화하는
않을까봐
네버
톡보내버렸네
올리지
지키는
알아채나요
욕심의
아니겠죠
좋아졌는데
부리면
나날들
일하면서
클스마스
슬픔에
믿어도
귀엽대
일상은
사나봅니다
3개월이라는
카톡한거
사라질까
회식이라고
아니나
착잡하겠어요
그럴만해요
증오가
마지막입니다
낙엽
어의
고맙다고
제주도
가봅시다
못자겠어
미치겠습니다
없네
남들
헤어짐을
먹히더라구
1년동거
느낌임
그러려니
사먹는데
났나봐
죽을거
친해질까
되었을
애석하네요
예쁘다고
알기가
노력해도
않았네요
3달만에
북극같아
관계같아
한국어가
카톡할
부작용
생각지도
맺길
못난놈
감추는
되어가길
잡고
넣어
자신에게
가라앉았길
사랑만큼
알까
리액션을
절대하지
싶나봐요
감싸주세요
지속할
헤어짐은
짧진
가슴에
짐을
받아야
동거중인데
놀면서
문콕한듯
뿌옇다
엄마가
해줄까
안했다
있겠지
자신도
잠좀
나오겠지
답답증
싫은데
자리에서
다쳤는데
백일이야
일이에요
이해하기
등산해요
잃어버렸어
찾아가도
취직해도
갱년긴가
붙었대
변신은
그러게
3일째네
두려운데
잡았는데
명
빨래해보세요
관리해주세요
행복해지고
할까
꾸고
힘들어
앞둔
기억안
기억하나봐
방안
사랑했다는거겠죠
좋겠어
10월의
운명인가요
잠길
일상의
모르나봐
갈라놨네요
소원이
의지는
내맘같아
되네
공부해서
반동거중인
재설계가
커피에
관심있는거
멍
사랑이에요
감당이안돼
행동파시군요
결혼도
부딪혀봅시다
화장빨인가
계약했어
태도네요
진전이
평가
쉬었다가
별로
거라
돈없이
주무세요
출근해야지
들여보세요
과정이죠
이것뿐이라서
12시
줄었어
후련하달까
키스함
않을거라
몸을
가능할까요
그렇나요
상대적이죠
윗몸일으키기
중이데
미련
단계별로
가봐
알고
어이없네
선배랑
텐데
살기에는
미루는데
운전
힘들텐데
잊는다는
새출발할꺼야
모습을
배터리
풀리지도
SNS
집안일이
묻어두는
타로
안되지
꼴
돌아가면서
년놈들
놀았어
다쳐요
고놈의
지식
흔들릴
헤이진지
괴롭네
데이트요
남자친구로
떠가기전
때로
괜찮았었는데
야
안해야
안든다
돌아갑시다
축하해
드시라고
나아질거예요
힘들게도
그런
적당해
때는
보수적이어도
확실한지
자다가
평온해
땅
봤나봐요
계절이에요
굿모닝
여친sns를
무너지지
말수
후회할지도
필름이
쪽으로
열고
감정소모가
힘이
첫눈에
뭣이
이야기해보세요
들으면서
오늘밤은
시도해
문
싶어엉엉
흘러갈
안오는
갔다
훈녀
4달째
몇일정도
녹아내리겠네요
예전에는
풀었네요
골이
능동적으로
분위기
철벽치게
좋아하는거
어서
시계줄
퇴근하고
지식이
별도
곳이라면요
마주하면
느낌일까
헤치는
못했어
상대방을
싶지
해달래
너무하네
접은
위축돼
잡아보려구
추억만
끝냈어
채
연인인데
케이스입니다
군인
그럴게요
서운한
메뉴얼이
나았을
불륜이
보드게임
운동하는
사야지
반년만에
생일전에
싸우면
초대해
전화받으니
사라집니다
다르겠지요
글쓰는것도
표현하지
시기인데요
사주지
확률이
정의
어른이
잼
나는지
오늘로
찬물
정상적인
알아보는
어울리는
쉬시길
질투하는
참석하는
챙겨드세요
않겠지요
괜찮다면
험해
만나고
케익
하나부터
길어
부지런하시네요
광탈
떠보세요
왔어요
독학하려니까
후련해지길
짝남네
긴가민가한
6개월이
4년후에
좋아한
식비가
띄는
운동하면서
6개월만에
꿈을
사흘
질투하지
사고쳤내
너없이
소개팅은
재미
빠졌죠
피해를
3년이란
바늘
추억을지우네
한때는
싶어서요
여자와의
일주일이
얘기하는게
허전함에
체력에
계탔어
타입인건가
좋아하다니
고민을
나니
회
아닐까요
마음이라도
못하는게
끈이었어
반갑고
힘들어요
남자들에게
다른거
나이에
기본이
마음대로
됐나봐
연애하고싶지않네
남는가봐요
다릅니다
깬다
적정선을
잘못했을까
혼밥
부자친구
수학여행가는데
사람마다
여지준
신청
사드리고
기대줘
피피엘
우울증
점심시간잠깐
가득찼나봐요
변한게
단짠으로
없는거같아
월요일도
밤을
서툴러도
아물지
점심시간
받아들이지
붙이지
나기
증오스러워
너에게
쉬운가봐
기회일
두근거리겠어요
잠수탔어
영화보자
찬
노려
통보하는
만큼이요
티내면
모르나
따듯한
봤나
좋아한다면
생각은
남자애랑
잘해줘
않았을
질투나
생각나겠죠
못하는거죠
9년간의
은퇴해야하나
소원하는
여자분들
도저히안됩니다지금도
님들께
물어도
생각나는
확실하겠죠
쉬었다
시간이라는게
유효기간은
티가
흔들리지마요
없어지면
터지겠다
끝을내야하나
보내보세요
좋으련만
선물해볼까
허상일
연애하보고
준비중인
배우는게
잘못으로
어떤거를
안잊혀지네
동물이죠
몰라서
붙잡아보려
아쉽지만
멍청하네
누구를
메리지블루인가봐
떨리는
쉬어가는
변명거리가
기대했나봐
놀러가기
고마워할
이어나가는
남친과
처음이라서
똥차
끝은
지나가면
구썸남한테
깔끔히
도와주면
후아
무감각한데
마스크
바지가
전기가
차단하고
대체
다는
타임머신이
그렇지는
싸우는
코코넛오일
4년동안
3달째인데
잘생겼어
저만큼
우선순위로
맛집을
이겨내세요
환승에
결정해야
sns같은
직설적으로
불안해
어려웠을
사랑이죠
배려해줘서
걍
넘넘
편지도
로맨스는
오지게
할걸
그에
필요했을
뜬눈으로
걸게
현실에서
여친이
못잊는거
향하지
악몽
들을걸
장가간
응원해
참는게
참다가
3주째
조급해져
다가왔어
받아들이세요
있지
죄송해
인정하는
자신한테
잊기로
예고없이
색으로
돌아오기
오해가
우리모두
줬는데
만나고싶다
화풀이했어
사이인데
중간에
할지도
공부방법이
었으면
심심
사탕
중임
잘해줘봐요
잇었겠죠
떨리네
무릎에
지칠
옆구리를
마련하는
있다는
무기력해
바쁘더라도
힘든것같아
제급기
길면
찾아가지도
낫네여
썸에
감사하는
거도
고민임
첫눈이
식도염
청소
코가
미치겠다
척만
우리에게
읽는다
들어보세요
일주일전까지만해도
받은거라
힘든건지
알았지
부분이니
자유로워질
기억하냐고
낭비일
곳으로
틀리는
놓치지
보다
생겼는데
생생하겠지만
익숙하지가
행복의
책상
외부의
주니깐
분배를
깨달았나봐요
멋있어
흐를
치킨집
나왔나요
호텔에서
스터디
나눠보는
명상을
쩝
덧
손님
공기정화식물도
덕수궁
나올까
자괴감만
연락할까
어디냐고
끝날
영화보러
한푼
상상하는건
미친
도전해볼까
방구를
없죠
조금이라도
만나
앞이
평소의
잘하게
깨닫다니
어떻하죠
연락해
놓으려합니다
사줘
된대
받으면
만난다면
사랑했는데
혼자가
달려있어요
네일
똥마려
봐달라고
모르죠
탓인지
가치의
맞춤법이
형을
사주세요
밤마다
필름
갈
답하기
해본
만낳
유기견
큐피드의
죽음을
지금일까
없을
거둬보세요
지나갔으면
없어지지
지칠만
추억에
밀어내도
친군가
가사는
있구나
담기
씁쓸해지는
그것은
불순
안전이
채우면
시간이갈수록
순수하고
기원
싸늘해
잠이쏟아져
받아들이기
차를
맘정리를할까
돈으로
상책이에요
아닌것
맞았어
감은
싫어져요
자버렸어
존중해야
놓으려구
오랜만이에요
원망은
연락해봐도
그러다
이모티콘
기다려보고
타도
여행가자고
저녁에
2일로
놓아주렵니다
곧
그녀
그만하세요
신경쓰이나봐요
났으면
천재임
대박
연락은
알겠죠
나머지도
행동하나봐요
걸린
준비해요
밤인가봐요
결심
사춘기인가봅니다
개당황했잖아
모쏠인
명을
분위기에
생각나나봅니다
기준을
없는데
자신만만하던게
전세계
떨어뜨려서
안주나
주택
자주듣는
1도
설레서
지는
뜻이
시선을
많으시네요
지나갈
기술
샀어
그렇다는
일기를
상태인가봐요
야근이야
매력을
경우
몸과
아는
퇴근시간
생긴거
상황
헤어진건가이거
치우면
솔탈함
늦잠과
단계라면
정리중
추천해주세요
희망적이에요
이유로
혼자라는거
상처를
세뱃돈
빠른걸까
둘래
살면
오토바이
잔하기
슬퍼지네요
달달함이
중요합니다
짤릴
포근포근한
공부를
접어두세요
추억으로
좋아할
동성
다되가는데
윗집
최악이다
위험하네요
새해다
게임하세요
임신했어
더이상
돼서
벌
벚꽃이
좋아하는데도
맞는
초라해지는
변명이
바람펴서
돌리기
쓰레기야
번복하게
때론
소소한
견뎌보세요
일요일이
그녀에게도
전부다
유부녀
자르는
필망
잘되기도
짧고
들텐데요
엄마는
격려가
죽었던
행동인가
못하겠구
나가볼까
강박관념에
몸쓸
움직이는
43일
축하해주세요
바꿨어요
경쟁하겠죠
최근들어
외국인인데
맞을까
참아내지
아직도잊지못했던거니
확실하진
때려주세요
호호
기울이세요
코스
기력이
보면
발렌타인
않으면서
떨면서
2주인데
봐줬으면
뜨고
충격을
어장인지
떠들고
고장난거
외출하면
가슴
것이겠죠
냉장고가
사람인데
좋을
사랑스럽게
마음속에서
나왔으면
안하려
행복해라
없지요
그랬을거예요
다양하내
겪었네요
삼을
사랑이라는
베트남
공복이면
깨게되네
갔다와야지
비키니
세수하고
취향도
화장은
생일
그런게
자유로워지세요
대수인가요
선풍기만으로
찾아올거라
늦는데
그런일은
영화보러갑니다
잘맞는데
압니다
정확히
있을지도
않을텐데
의자를
초보다
혼인신고
늦은
헷갈리면
똑같이
탈퇴합니다
부담을
과소비
동성친구
고통받고
썸타는데
풀어야겠다
싸겠지
동생인데
선펨했는데
매일
굳이
중국
골인
기쁜
남자한테
농구하러
로맨틱한
실수했나요
초미세먼지도
먹자고
정리하길
기다리다가
비참해지는거
당황했어
상처가
도자기
도전해보세요
거라도
그렸으면
별다를
이틀됐네
병
수학여행
차라도
산넘어
짝남을
사랑해요
기다려보세요
직후엔
포기하니
들어줘
소맥이요
졸업식에
놀램
생겼다는대
마련이죠
사람
열어버렸네
두달째
축복과
후회스럽습니다
높나봅니다
볶고
예측할
째인데
다시한번
긍정적인
발전된
의존해서
깨고싶어
욕하는게
마셔도
한거도
준비하면
많아지죠
후폭풍은
설날인데
쉽지않을
입금됐다고
만나자고
집나가도
선택으로
의지대로
분들이에요
최근에
자보세요
간직하세요
화해
데쉬
산에
떨면
새가
잊을
좋아해선
없네ㅜ
덜해지는것
쳐다
그사람이랑
적응할
반했어
하지않는게
때입니다
연애상담해주던
원망하게
썸임
몰라
인사를
숨막히네
히스테리
시계
식혀지지
헤어지고나서
꿈이라도
달렸나봐요
걔랑
구멍이
하려다
안아서
들었다
부족했네요
착잡한
진도는
부은
그리움만은
드라이브라도
과거
함께였을테니까요
잊혀진다는거
힘들겠어요
사랑이었을
있어
환승당했다는
작아지는데
추스리며
걸음
버리는게
일해야
샀는데
정리해
못고치는
내일은
한달
그래서
그사람
필연이
좌절하지마세요
쉽게
특이한
보이지
우리를
이혼이네
싶으신가요
미소짓게
반대야
물어보시나요
걸어다니니까
채워보세요
잃어버림
여잘
시끄러워
만나실
이별하신게
잘살고
했죠
1년됐어
도전
카톡방
법을
결혼
잔인하죠
죽으란
가치관이
선배
잘라야
사업하기
대해줘서
2달반이라는
저요
놓아
느낌온다
내려올
기침도
되기
치맥이야
예민한걸까
신경쓰고
양가
차가워서
충전
건강에도
않다면
자들의
원망과
사귄다
오늘을
옷을
피하세요
돌싱남
질문해보세요
맥주
도서관에서
곱다고
웃어주지
잘되는
사랑할수록
게스트하우스에서
평안했던
가스불
확인안하내
되었나봐요
텁텁하다
평범하면서
쪼금
괜찮아졌긴
배고프지
피고
가치가
방심했어
심리상담
번의
때문일
돌아다니는걸
한달만에
회원정보
당연히
높겠네요
준비
기술보단
질거
또났어
가리면
털어내길
나와야
보통은
아니지요
부분입니다
취직하고싶어
미련없길
탔어
때예요
해주던
참지
늦기
없나봐
외국인이
주인공은
타인과
대리님이
몰랐겠죠
별로겠죠
어언
맞나봐
피크닉
떠보는
맞춰가면
감정조절이
후회없고
여부가
검색
맞춰줄
단호해질
남사친이라
기다리겠어요
야구장이나
울어야지
되었나요
안읽씹하면
의미일
좋을까요
패턴
있대
상처주는
보고말았습니다
외국어
남죠
나쁨
말씀해주세요
후회가
멍청한게
클리닉에
커지기도
난폭한게
헤어진사람에게
않기
생각날테니
힘들어지네
봐봐요
듣지
한나씩
오빠라고
느낌이요
즐기고
담배밖에
귀엽죠
일은
가까워질
염색해볼까
준비하면서
한번
많죠
선택일까
동거를
길에
회복력이
비오니까
브라이덜샤워해준대
지났는데
소리에
운명인
사랑해주세요
무한리필만
여기에올려봐
창업하고
배고프면
순간들이
콕콕
인사
용납이
쓸까봐
캐볼까
켜놓고
있어서
흔적찾기
끝나냐고
빙수
들켰는데
세워
좋아한다는건
선택할
알뜰폰으로
전까지
될것같습니자
빌리러
들었습니다
있대요
되요
많겠지만
사실
시간
소식에는
물들어
끝이라는
면도하기
추워라
초대하려고
일기쓰기
시작해보세요
갖다주러
잊었다면
들어왔나봅니다
문제인
반장이
보러간
멋져요
탈출하고
애석해요
부탁드립니다
걸려
생각나긴나
찌는
갈궈
컨디션
마음이랑
그래
보내시길
놓아줬네
바람이나
있어하실
마법이
지워져요
기댈
오는
고치기
흔적이
누우면
느려졌어
당신의
기대하고
불타올랐다가
잘됐으면
안맞는다면
이어나가는게
잘래
다가옴을
해바라기가
잘생겼어요
친구들을
마실만한
빌어주는
그분이
만나지말라해
결혼식이
만났는데도
적을
이사람이다
보내
사랑받고
맞았네요
겉으로는
짝사랑중이야
잘게
많았어요
연예인하고
내키는대로요
재미있어
많아지니까요
쇼핑몰에서
집착하는
여친에게
편하게
될거같네
죽어요
괴로운건
카톡하는
편지야
생길
다르기
확인하는게
안맞으면
붙잡으세요
만들까
뜻밖에
관계냐고
지저분해요
머리카락처럼
입어보고
애들
철밥통
독서와
잠에서
주체할수
카톡사진을
선택이길
입
비친
애써봐
참아야겠죠
비오는데
주말부터
상처겠지요
걸핏하면
막지는
나눠보는게
준비하고
뿌린대로
당황하지
알바하는
벌었어
중입니다
칭찬해줄게요
보여줬어
파혼이
포기하나요
즘
습관이에요
15년만에
가죠
눌러버렸어
멍해질
만담꾼이네
냄새나
집밖에
한켠엔
마음이네요
수건에서
받아들여야
반납
말씀입니다
걱정이에요
옷이요
다칠뻔
부부라면
못난
오긴
끝냅니다
감정이안나오네
소액이
거지같이해
졸리당
썼는데
자꾸
당했나봐요
때문인
하이고
마세요
변명의
복잡한
1년만
커지지
샤워를
잊어버리는건
태어난다면
용서를
1년4개월의
사수
남자에게도
여자랑
홀시어머니라
걷기
고구마
그런거예요
기차여행
갚으면
예식장
뒤에는
어렵구만
봄방학했어
등
비가오니
세다고
않지만
취직할
스킨쉽
따라하게
남자친구는
잊으려면
무시하세요
멍때리는것도
떨어졌네
야근인가
싫어해줘서
기회도
물로
적응해야
느낄거예요
가슴이
시간들을
아파하지
부는
코맹맹
안할거다
정리
붙어
싸워
사무칠때
선물하는게
9일
아니었길
거절해
강습
환기하는
추우니까
얽힌
받았어
무뎌지고있나봐
놀이
아이구
경우에
공부해야지
산이네
아아야
느낌이에요
생각하지만
바람피는
시간에
붙어잇는다고
진정
일년이
진지하게
인턴하고
차단당했네
바쁜건지
걱정해도
귀찮아서
썼어
재미있는
아무도
본심이
해줄수있는것
작은것에
마자
아픔엔
전남친
그리울수록
베지테리언이야
4년째
속도가
회복해야지
엇갈리는
출근시간
마라톤
하고있어
경제
결혼하겠대
안나온데
가리고
나이들수록
심리를
뭐입을까
ㅊ자아올
생각해
아이
줄
떠난다는
감정과
만났어
변화
농도
연인끼리
막혔어
이불에서
준비할
잠
느껴보는게
해선
부담스러워할까
건지…
쓰이겠네요
끌지
드라마보고
캬
비싼데
집착인
팁
빡빡한
척할까
되셨어
외모나
오늘보다
배정이
몸에는
써야겠다
해결해보세요
놀러갈까
가는게
이제부터
나이
먹통이야
뭐하고
누구인지
바꿀까봐
힘듬
방탈출
공원
헤어져야하나
이별했지만
일부터
얼마해야
헤어졌을때
올인은
연습이
대체할
공허하다
데이트죠
나왔어
만나러
사람같아
살고
하셔요
심장
여의치
어려울까
있거나
있냐고
이겨내기
친구라도
아닌
오늘까지
빈
저음이죠
닥쳐올
찰랑찰랑한
4개월째
괜찮을
알바하고
지날수록
빠진
이별이든
작아질
노메이크업인데
데이트도
기다리게
맞춤법을
신으면
복마니
바빴던게
친구라고
끊은
법이죠
되가는데
넘은
오래전
행복하겠네요
여사친들
일부로
지치네
멋진가봐요
고장
떠오른다
헤어질
10개월간
오늘만나기로했어
힌트
경험
냉정해지지못해
아이돌이
힘겨움
일부니까요
쉬나
이어가
사랑스러워
싫어할
백수
흘러가진
친하게
참기
적은
시작하게
있겠네요
전에
바쁜
우선이에요
사정이
중독인가
조절이
뚱뚱한데
그리워만
가능
많아서
끄라고
바뀌면
현상이에요
후련하고
하루에도ㅠㅠ
버려야
바보였다
3개월째입니다
시켜야지
그랬지
10년이라는
소홀했던거
살기가
부족한가
자괴감이
졸음이
오죠
못했으니
기억해주는
털어도
발바니다
남친을
장이
똑똑해지고
택시
생각나네ㅎㅎㅎ
치매일까봐
가져요
쌓아가기
응어리가
온천가고
알아들었어
오셨을까
애틋하게
망상을
한달의
난방이
마셔야지
두
지지가
잃었었네
따듯해지니까
생활비
선톡하는데
한달이에요
야경이
만나러가ㅠ
같죠
사귄시간만큼의
내는게
기관에
후련하겠어요
마시려고
같다고
짝남일
피는데
맘편할
동거하다
좋은말
편인가
남긴다
무덤덤해질
날짜
끝나나
끝났어요
앱이
프사가
두번째
시험을
서점에서
되었길
빌려줬는데
온다면
입사
재회는
헤어져도
스타트업하면
그대로다
실례일
잊어야한다는건
꿈이었음
좋아했었는데
매너인지
사면
특종감이네요
뉴게임
남자분들께
만족을
또오늘부터
포기하려니까
꿈에서
되는거야
잠궈주는데
가출해도
준비가
평생이
괜찮아지고
입대하는데
성숙한
사랑인건
일할
아침밥
사랑할
지르는
여자야
붙잡아보세요
만남에
돌아오는길
질리지
주눅들어서
반대가
느낀게
왕따시키는
먹든
삼다리
이별곧
취미생활
일년같아
미치지
잊혀지면
끝내더라
해봤는데
정리된
두푼
헌신하던
뒤늦게
생각하면서
듣고픈
이사갈
다녀보세요
감기조심하세요
나와버리네
맞는거임
불타오를
생겼어요
공시
주식
수십
구나
없어가지구
아닙니다
없는줄
애매모호해
되버렸죠
정말
겠네요
카페에
이겨냈어요
운명을
지우는게
혼란스럽겠어요
중독
카톡을
한번만
입는
감정일기를
쉬어가요
잡았다고
지금
괜찮아지길
종지부
두려운가요
사귀자는
영화보고
행동들이
장애
견딘다는
별로인
아픔은
받았는데
이래뵈도
피로를
준비할까
혼란스러워
잊어야하나
못난거
안빠져
아련해
되었지만
응원해요
최악인데
떠난여자
아놔
데려달라고
우선순위에
병장인데
변하나
견디셨어요
투자하는거
극복이
상대를
이어지길
늦어지고
참석해야하나
배려해야했어
올릴까
기대는
살거같은데
미팅
잠재력을
바람에
심경의
부터
커피마셔
깨지지
그러고
울적해
염탐하지
더럽네
출산휴가
마련의
마냥
욕먹음
운명같은
바람일까
댓글
가게에서
지워지네요
커뮤니티
똑똑하면
셀프
동거하는
동거헤어짐
취미네요
보여줄까
존중해줬으면
일해요
위해서
나온다면
팩
않되겠죠
음악
맞는다면서
목적이
유학
끊고
나죠
친구한테는
나에
5개월이
과에서
힘든네
두달전에
애절한
복전하면
종목을
앉죠
전에는
아쉬움이겠지요
화를
날아
노력한다고
헤어지세요
사라짐
굴뚝
앞으로
어디든
별로인가
소중한
넘어져서
쌓아주세요
쓰레기를
이별이지만
엉망이지
잤나
노력해보라네
다쏟아내려합니다
충전하고
피부관리까지
마음이었을까
되었다
여겨주세요
귀농
삼주라는
사람이라는
처량하고
금기
코골이
잠식시키는
있기
손질
헐크보다
뭔가
이삿짐
야라고
창피해
자리가
적
때매
안들어와
변해요
채워지지
감사해야할지
이해
그녀에게
젤
벗고
잠겨
용기내세요
시간이었길
빌려보세요
새
났어요
쓸쓸한
따라
여사친
장난인지
최고죠
필수인가
혼자서도
아니긴
변덕스럽지요
마음은
놓아달라는
지워지겠지
수도
똑같지
약해지나봐요
다가온것
한데
스타일러
고백에
판단이
지쳐가
틀어놓고
존경의
사랑이었으니까요
어둠아
성급했던
조카
보안상
라는
버텼어요
일들이
하는거야
인연에
등등
3인칭으로
복잡할
권리로
그분의
깊었을
중일
친구로부터
점심은
정리해야지
쓰지
의자가
모자라다고
경기
영화관
재회후
나옴
헤어지기
지각하네
벗겨질
말라네
행복하길
생각할수있어요
중인
생겼나봐요
알아차려도
티
사랑하는구나
되는거
청소해보세요
그런가
재미난
있었나봐요
읽씹해서
끊겼다
초심으로
다니던
친군데
보낼려구
친구같은
빨리감
구경가야지
가져가면
본인만
공통
부질없는
변화가
무한리필
에너지가
…
높아집니다
중요해졌어요
온종일
늪에서
1위
칭찬은
보험
프사에
확신을
고마운만큼
결정은
무색해요
경험이라고
반하지
미인은
가운데서
먹는걸
술먹으면
그만좀
학생
남이니
살아가는
끝내려
미루지말고
업로드해야겠다
끝일줄
티내고
몸매가
복잡한가봐요
분명히
뿐이에요
버려진
될까
넓으신가봐요
알아봐주는
비만
후련해질
장벽을
많이나면
누군지
말하세요
용서하면서
봤으면
선
으아
지금은
함께하면
근교
누나가
모르고
사귀면서
인내심이
이해를
일이라도
어렸을때는
옷이
풀어드릴게요
존중해
살아요
그리
펴만
하객이
귀여울
여자들
두달간에
연락오지
현실입니다
한숨
싸면
움직이세요
맞는거
끝내니까
필요하겠어요
제자리인듯
최신
발신자제한
빌어줘
쥬스는
돌보길
치열하죠
안별할까요
풀어야
사귀어도
저장할까
동물이라
느낀다면요
막말이
프라이버시니까
차리는
처음이네
긴장되겠어요
웬수예요
악몽이네
본능적인
살만
연락하지도
남친의
날도
곧1년
다가갈까
돌아서는
맘을
불행해도
물어봐서
후회할까봐
매력있는
속상하고
것들을
오해하고
여러번
찾아야
없었나봐요
추억
여자에게
창업해도
영원해
성향이
따뜻
인사하는
판단은
단수
짐
괜찮아졌다고
구경
취업은
장기간
맞이할
느껴져
바뀐
당당히
남자와의
충분해요
죽고싶네
연습해야
였는데
함께한
기다리기만
던지고
자책
싫음
강요하지
울면
자취한다는데
해봤자
돈
터놓고
안주랑
흘렀는대도
예뻐지는
뒤숭숭하고
확인법
행복해
바람둥이
서로한테
걱정이야
타일러보세요
하늘이
붙잡기가
이야기네요
해보긴
2년여의
애매모호한
집들이는
행복은
끝
약점
도전한
활력소가
있을가
치유되지
상의도
즐기세요
놀러
알고서
잊은
차갑나
사귀지도
헤아리는
졸업해
8년의
털까
정도도
와주면
됐는데
드라이가
지쳤나요
지나지
한꺼번에
뻔했네
흘러
매달렸다
힘들기도
챙겨줄
한잔으로
이야기해요
시간인데
물리치료
다리
연기
거보다
생활패턴을
지났어
조각
기다려야죠
무뎌질까
이기적이었어
갈구지
어떻게든
흐르네요
두나
통화후
회사만
축하해줘요
계속해도
얘기하지
헤어졋습니다
면도기
죽기
듣고싶지
치맥이죠
사업한대
속이좀
참겠어
자신은
오랜시간이
걸어도
지나갑니다
설렘을
어때요
그런거래
사랑없이
뛰어야
예랑이가
신경쓰인
평화가
저장명을
애착이
나에게
말해줘
많아요
행동인데요
자주하면
사랑하냐고
사귄지는
지저분해
않을
선연하기도
지긋지긋한
바랐지만
파마할까
편이
나게
바보의
지쳐요
설렜을텐데
따뜻한
아세요
찾아왔나
찾아가보세요
오면
말해본적있나
믿어보려구
한달반만에
배정
힘들기만
해낸겁니다
어색해졌습니다
흐르나봐요
하래
깨질
참는방법
제일
오바인
가면
난감하겠어요
날려버리시길
속에
되는건가
톡은
이뻣던
연애세포가
맞나봐요
가끔
새벽되니까
헤어진지1년
않은거라고
나가고
깊고
참았어요
복스럽게
추스렸는데
느끼는게
착각일까
잘됐어요
열받어
내일을
갚아
난방비가
지냈어
다를게
흔들리겠어요
읽씹
결정할거라
시트지로
뭐였나
양면과
준비하는방법이
마음놓고
행복하세요
결정하는
존중하는지
좋아하는게
운명인줄
직원을
땀을
불행합니다
껴
부모님한테
친구들은
상관없어요
하도록
살아나는
공감해주는게
집들이고
지나고
힘인가봐요
껴야겠어
간간히
있네여아무일
주면서
착각인걸까
미안합니다
정말로
똑
힘들줄
주절거려보렵니다
재미있는거
남편과
만들더라고요
하나도
이젠정말끝이네
우연을
짱좋아
여드름
집에서
궁금한게
한마디네요
하게돼
텔레비전
못잊겠으면
움직일
안해도
간접흡연
늦었어요
미련도
차별받아
잘해주고
평가해
휘어
조명빨
헛된
어디까지
금사빠라서
그만둬서
아니길
그리움
망하는건
없어졌어
다되가지만
노래들도
보여주지
한달하고
오래걸리는
과정은
사랑해라고
이럴
있는건지
났네
남이죠
누구에게요
챙길게
일상을
돌봐주세요
흘리는
이불밖은
있거예요
메뉴
참아볼께
안해서요
2틀째
떨리니까
연애에
나아질까
퇴사
구분이
삼년
23일째
모르겠어요
멀리서
화낼
스튜디오
자나
훈훈하더라
타이밍인
필요했으면
그나저나
달라지는
나는데
있을
뿐이예요
드는데
계속
받아보세요
욕심일
젖은
흔들리나요
어떤건지
마찬가지이죠
폰
낳기
아니어서
잡긴
비우기가
키우게
조종사
적금
말았으면
습관
눈물의
올라서
마음인
입니다
한거지
홈쇼핑에서
드라이플라워
준비하느라
층간소음
알기
나빼고
매력포인트가
속썩일
해도해도
내여잘
않았길
만큼
멀미하는
사냐
바뀔까
번
아빠가
좋으시겠어요
얻는게
노후가
둔한듯
감쳐진
말해볼까
일하든
사야하나
2주째
사랑과
통증
크겠지요
거둬두세요
흐지부지하고
보름달이야
작게
두달됬네
여친페메
한폭의
불효녀야
다가왔을지도
대청소
수준이
통보한
뜨면
있는거라
돌아보는
크겠네요
부모
욕할까
오래타면
싫어
안되죠
줄까
비비라도
얼른
않으면
미워할수
상처입은
상상을
없애주세요
함께면
전애인
상황에서
찜질방
두고두고
좋아하겠어요
졸업이다
다니는
그노무
커지기
빌어요
표현도
한복
벌어서
분명한
헤어질때의
먹방했더니
신경써야할
다치기도
회사
성공은
집사는게
공감되곤
어디서
순간이었을
문자를
안녕안녕
쟁취하는
끝났는데
반복하지
데가
순수하게좋아했지만
필요하시군요
눈에서
어린가봐요
무지갯빛이
꿈처럼
그저
가라
마음이어도
힘드네ㅜ
있을테니까요
하나죠
단순하다
썸에도
미용실에서
한심하네
뭐있음
움츠러들지
상상은
학교에서
잊혀지겠지
찍음
원망스럽네ㅜㅜ
상하니
날씨도
없나봐요
직업이
되돌이표인가봐요
힘
선물해보세요
이해해줘야할까
되는줄
기다기는건지
극복하지
식으로
잊어볼려구
남는건
부질없네
지쳤다네
아니었을지도
덜한
무언가
빌려봐야지
부담스러운데
스쳐
인생이죠
썸남인데
헌팅했어
편해요
필요했을텐데
싸움이라고
전부였을
잠이
응시는
않는다면요
지금이에요
라면먹고갈래
부담갖지
데이트의
못차리겠다
연애
맘속으로
저한테만
포기라는게
인간관계
힘들어하는데
개강옷
솔직한
여르름
안좋아
참ㅠ
상황설명하라고
선풍기가
사게되네
적당히를
저만
보단
같아서
생리통
느껴지면
가능하겟죠
지웠어
걸리기전에
나니까
졸려
데서
심장은
사랑이었을까
슬프구
짝사랑인가
단계지요
블랙데이인데
때보다
닦아주고
돌이키기
힘도
중한지
남아서
사랑하는
어울린대
한끗차이
권태기인가봅니다
네번
조교하면서
보험처리
질문이
맡겨보세요
시작인
명품
빠질까봐
욕심쟁이네요
10년만나다
터진
데이트나
돌려도
지쳐가네
올리내
단호한
봐
변해가요
힘들어서
받는
인연이었나봅니다
쌈은
난다
깊었나봐요
고충
방들이
아끼지
돕는
스킨십으로
급해
보내놓은지
정해보세요
우울감
호랑이보다
외로움이
연차
알려고
말리면
어떨꺼
다짐하세요
병신인거죠
관계가
안해줘
분명하게
행동반경이
생각한다고
존댓말
중이시군요
뺴러
7년째
배워보고
풀어보세요
아니구
평범함
날에만
제정신으로
친구는
야식
쓰이겠어요
동상
존중된
모습만
끝으로
좋지도
이성이
이별했고
평일
썸이면
자요
오락가락하네
뭐라
상처만
왓어
3개월
만나고싶은데
채워나가는거죠
만드나봐요
싫은가봐요
5년
위험할까
남자애를
좋다가
밥이나
헤어짐이
속지말고
버려보세요
8일째
7년반
관심있나
거에
걱정하면
알겠어서
아쉬움만
만난
빈손으로
별로임
안됨
새롭게
신혼
나타나면
연락두절임
있지만
쩌는
피는게
붙였던
공부도
친구로
지낸다는
이끌어주는
1년도
슬퍼
되겠는데
떨린다
같을
적응하면
타이밍이네요
힘든데
전환해보세요
무덤덤해지길
여자인데
지키기
진짜로
근황을
나길
뭘해도
이틀째
감정들을
행동
몰려오네
그리워지나요
말아야지
보내왔던
갑작스럽게
해결방안이
부딛히는
휴식에
놨다
사랑했으니까요
이상해
폭력은
먹으니
건물주가
그동안
강요하는게
잘살고있니
초조해
잊어야해
넘
경제적으로
8일
사소하면서도
끝이보일지
기계사서
하나봐
공책
몇시쯤에
이사를
뻔했어
나누고
내전부를다가져간그여자
헤어지면
쓸모없는
감사한
날ㅋㅋ
울었어
기다리지도
운명의
보이네요
소중히
어린
지하철에서
119일째
약먹기
약이라는
많겠네요
일로
출근하네
보여주고싶은데
도와줘
불토
글
이룰
이용당해도
짝사랑하는게
감정이예요
감출수
언젠지
혼날텐데
잘해주세요
원동력이예요
쫄면
결혼뿐만
연봉대비
표현하기가
낌새가
싶으니
애정의
거겠죠
좋을거라
알았잖아요
정글에서
띵한게
에효
순간에
부르는게
결혼하세요
돌아올거란
맞장구쳐
받지마세요
썸남
끝이었다는걸아는데도
술한잔해야
표출해보세요
결혼준비하는데
행동을하죠
아파야
첫시작이
상처준
상종하지
사내연애
목소리는
줘야할지
여행이라도
알아가는
이성
잊어가는
도와준대
끈을
여친을
마지막문자
켠에
헷갈릴
좋으니
살다가
습관이네요
찾은게
쩔어
비슷했던
빠졌군요
쏜
후회만
긋는
어쩐지
당사자만
악수를
봐야하나
자식방에
엉망진창이야
상대방
망상인건가
모아
가볍게
모른척
이감정
덜었길
집착하게
안되서
지금처럼만
물어보면
아껴주셨나봐요
발달된
건강습관이네요
정신차리게
맞아요
버텼다
뻔함
좋아했는데도
바싹바싹
탐
사랑이였겠어요
건들지
커져
뗄
반인데
양방향인지
목소리
소액결제를
헤어짐도
돌려말하지
돈이다
안까먹고
됐내
태어날
분이
불만을
몇번이나
나나요
혈액형이
가야지
아이돌이야
주변에서
찌푸려지죠
데려다줘
커플여행
이유만으로
얽매여
된답니다
비교하게
경쟁자를
남자든
옷에
침대밖으로
부담스럽다면
그때는
놀기만
색다른걸
그립지만
후회해도
고무신
일하기
크네
노력중인가봐요
발전되지
사랑에도
선생님이
돌아오지는
기분이란게
붙이고
다잡는게
쳇바퀴
이러다
쑥쑥
괘씸하니
아이돌이랑
운동하던
따라와주지
일일
일인
신입이
모습의
들죠
어때
조심히
자기도
갔다가
말씀이신가요
사람들의
타다
반갑습니다
있어야할
무뎌지는가봐요
처음이라
다시만나보니
예뻐해
비밀을
1달
더워더워
부재가
요가하는데
취직이
다가올까
사랑인
준비하지
늦거나
기획사니까
괜찮더라도
소중하던
것과
안나겠지
운명
받고왔네ㅠ
판단되면
떠났다는게
입냐
사랑한다고
드려보세요
단한번도
사겼는데
평행선을
그것이
밤이되니깐
자유지만
여기서
안들어간다고
무한반복
흘려
배웠길
돌아오죠
떠나
사표를
빠지는
의미가
바쁜가봐요
높겠죠
누름
떠날
이별이야기
2주전에
설마했던
멤돌까
잠수를
자기애가
빛나지요
좋지않아
사람이다
쉽지
못생긴
간단한
생각과
고쳐
쓰게
때마다
나른하다
살아가곤
보게됨
잊는다는건
괜찮아진
조금이나마
무의식이
드려
속사정을
잘못했다는데
일들이요
몰아서
기도합니다
마음인걸까
한숨만
답답해
속상한
연락하네
빌릴까
쉬운게
공허함이죠
여자친구와의
표현하세요
전공만
좋아하던
제안해보세요
손가락이
간대
한달이
적응의
동물
늘어지네
소개해
흘립니다
웃는
사랑이야기도
실례에요
심쿵하게
데까지
밀린
증거일
혼내는
내장비만이래
많을거예요
클
먹었는데
세상이에요
호칭은
없는지
다른
글로
어리석은
춘곤증인가봐
결혼생활
차용증
후가
들리네요
나이들고
짜여진
네가
인사드리러
않고
싶었어
아닌데
찾아가는건
신행준비
되면
모임에
이끌리는대로
편하고요
심쿵함
인것
남았어
번호를
아침이에요
갈거댜
있으니
이별100일째
전쟁
그리워해야
몸매
그랬던
5년가까이
자세예요
배우자가
보장해요
호감
크게
받으시는
알아보고
내에
반영
차는
그대
뜻인지
기분이
이뻐서
복잡한가요
우울해서
가는구나
서
초기화하는게
인상깊을까
놀아보면
착각일
연습해보세요
유부남이
뚫어보아요
썸타는거
창업이라도
약해졌나봐
건강습관이에요
자장면
인복이
눈아파
했을까
그치는
신뢰이자
과일을
발전하면
남자는
깜빡
알겠습니다
평가할
짝사랑중인데
알면
바지
썸으로
달달할
40일째
차이점이
운동화가
거라는
배울려면
됐으면
비추하나요
끝까지
집어서
패션으로
오겠죠
계획대로
밤
수분크림
남을까
잊혀
고쳐쓰는
되고
방학이면
안되었을
개강이야
여자애
빠르게
줬다고
치는데
지쳤나봐요
원상복구는
하냐
진지한걸까
양초
내요
방학했더니
애달프겠지요
배우는
입어보는
죽어도
멋있을텐데
다닐걸
배우려고
아들
결심이서네
헛헛하시겠어요
자유로워질까요
바라보세요
확실히
편하고
아빠에게
사귀셨네요
해줘보세요
수순이죠
되돌리며
거짓말은
받아요
끈인
하겠죠
푹
만난여자와
이별하는
꼭꼭
나름이래요
힘들어졌어요
행복해지려고
피시방데이트도하고싶은데
못만나는데
안된다고
행동해야할지
운전처럼
잠수탄
금수저
추적추적
순진한척해
그말
인정해주세요
두가지
괜찮아졌으면
노밸상을
행동이
휴가
중요하겠지
이별예감
자체에
보냈습니다
헤어졌으니까
뛰어넘을
경우가
알아내서
힘드네요
추석연휴가
진심으로
지독하고
예쁜걸로
적으니까요
하루일
가야죠
따지고
화장품이
라는말에
뭘해야할까
평생
만져요
돌아간
밤입니다
현실이랑
민감한
깐깐하게
비참한데
불러
이별을
인맥이
시간을안주네
어이없어
고민이지
견뎌냈어요
당하는
잊혀지는데
있었지하고
보니
뺏길거같아
sns에
양면과도
생각났을
완벽해지는
보내주세요
데이트인데
지켜야할
다양하다고
웃으면서
약초
잘해주면
부네
첫사랑과
위치가
있는건
해내고
코감기로
6년연애
따간
꿈같았던
어지러워
기다리겠다더니
싶고
편하대
것들
누구와도
관심있고
바란다면
하나의
그것만
상처줬어
기류가
사줄까
나를
상처받지
그렇지만
술마시면서
친구에서
사람일까
기억인
카톡에
싫어해
생각난다면
월급날이
말고
구해보세요
완벽할
여사친이라
졸리다
맛있어
잘낫네
더러워
짝남에게
살았다
니가
알게됐습니다
받으려면
들렀어
가치조차
왜케
다한
못내는게
옆에서
공부해야겠지
해나가는
데이트비용이
유발해
추우니
상한게
한다해도
12일째
찌르기
잘해줬더니
해야겠어
계기를
떡볶이
비오네
죽인다
급하게
피하지
동일시하지
운명같네요
농구하다
나중에
최악의
나이대에
바라겠습니다
물어보는게
원동력이
할일
상처받고
변덕이
남자애
서운할
일에는
몰랐네
주고도
재회했는데
잊어주겠어
싸웠는데
충전할
아프지마요
오락가락해요
유행
망설여져
들어드릴게요
아껴주고
출퇴근을
삭제해보세요
꽃꽂이
과묵한
남겨보세요
더치페이를
길어서
겠죠
운동하고
잡지
알아차리지
신입
살아라
선물로
어떤걸로
동심으로
퐈이야
사랑스러울
신경쓰지마세요
싸웠을
잠깐씩
내려놓으면서
똥차가
그러면
지가
잘
범죄에요
무뎌질
시간낭비인데
발전시켜보세요
기억들이
비공개
남았나봅니다
극복하려는
일정
싱숭생숭해서
가져봐
짝사랑도
들
기르고
멀어지는
제습기가
내려놓는다는건
오겠네요
잊지말자
충전기
널보며
심정일거라
소용
용기내보는
해는
충전해주세요
여자사람친구
소극적으로
커서
놀아서
간섭
시간적
인정할
못
싶어지네
바보입니다
큰일
짬뽕
꿈조차
본인만이
하나인데
존재에요
연락이면
추천해드립니다
집을
다육이
사랑하게
꽃선물
누구보다
매순간
조가
인지시켜야죠
개인의
결과일거예요
닮아가죠
느낄지
움직여
해먹고
회사가
느낌에
흘렀지만
학원
목숨까지
등장
침해당하기
되기도
올려봅니다
옮기세요
미련을
매몰찬
클럽에서
만들어주세요
더
장사
알겟어
나
안좋겠지
좋네요
이상의
직장이
했겠어요
상대해
자체가
한번의
학기에는
하셨어요
내기
바꾸고
못자고
자꾸만
감싸는
바랄세요
느껴진다면
연애상담해줬더니
만날꺼
맞나
대화
쓰이는
못하겠음
귀찮네
프로젝트
어디에서
실컷
행복해지기
맞을거예요
엠티
노는게
나을까
자식
지냈나요
평소
행복했으면
함께할
이별하기
무색해지네요
만나야할까
연예인을
무리하지
요구가
스킨십하고
도와주려는
뒤돌아봐도
중이었는데
대청소를
안하니
행복해질
괴로워
5년만난
전과하고
쎌거예요
경향이
차단도
뭐든
바쁜걸
병행
얼어서
숨한
그리움이
인과응보
이제보내주려합니다
공통점
남겨진
남자친구한테
변치마세요
아쉬운
내내
중요
않았나봐요
이제서야
이따
한달반째
비밀번호
이성으로는
놀러다니기
드라마같은
상대방이
길거리에서
결정하기
떠나지
화창한
모두가
2주쯤
남자에게
이렇게만
명확하게
일반적이야
술기운을빌려
베인
공개적으로
놓아줄꺼라
바르세요
만나길
마음만은
막장으로
알바하면
곤두세우지
삼각관계인가
헤어나올
낫겠네요
남자들이
다이어트를
얘기가
든다면
표시할까요
가기로
잘못된걸까
꾸네
대판
가시밭길
둘중하나만
반딧불이
줄이고
대우가
태웠어
3주
이별인가봐
뿌얘
잊지말고
파먹기
닮으면
반영된다고
사겨야죠
힘들었나요
흑역사가
웹툰
글을
카톡하다가
보험료
한거였어
기나긴
국경은
안되더라도
말투는
아까운데
맞을까요
긴장하면
사야
좋겠어요
이별로부터
적극적인
재회하는
쿨하지못한남자
거릴
결정이었나봐요
걸리는데
거기까지가
생각에
경찰에
자기랑
잔고가
준비할게요
연락하면서
친구을
짝사랑이
훈남
바닥이야
우습게
힘드신
쓰고
거둘
곁에서
풀고
그립습니다
마주쳤군요
운명이
상관없지만
다냐ㅠㅠ
해온
소식이었으면
연애에도
정리하나봐
본받을
마주쳤는데
통해야
뜨겁고
스타벅스
ㅋ
만들어야지
층간소음때매
막막하네
나나봐
기억보다
메인
봐주니까
호르몬이
환장하겠어
운명은
것이든
있네
애매하긴
머리가
버텨냈어요
행복해도
다만
쌓였어
실수를
이유라는게
화장실
군인입니다
마시기
붙잡으려고
구하는게
애교부려보세요
극에
발표가
먹었나봐
잊기위해
주체할
화나
이야기할
만나지말래
놀러가려고
한달차입니다
처음만
왕서방
방식인
몰라주지
생각했을
모릅니다
놓아줄
인고의
굽힐
출발
기쁨과
뜨끈하게
취하지
수가
했습니다
키워보까
어머니가
요구하세요
안하는
그의
안됐군요
챙긴다는
줄어서
탄생을
2
모르는
연
관계란
맞다고
건들이지마세요
이상형이야
이케
끝이났네
생각났어
나가기
찬성이에요
알죠
짝남
나겠어요
들을
정상이에요
사랑스럽네요
용기입니다
부탁하거나
여느
위병
9년이
밀당일
해도되는걸까
3달째를
못났는데
있더라고요
기울이고
내려놔요
커피도
어젯밤에
말아보세요
걸릴
좋아
보이던
대쉬하면
고백해보는
살릴
단톡에서
사랑하는데
편한거
이겨내는
마주하기
원래
손해야
박도
바다
기분전환에
나오는데
끝났다
드라이브갈껀데
먹었으면
속는
0이야
되어버렸습니다
체육복
교환학생
겁나게
친구들
많아졌으면
영원히
애정표현이라고
컴백한다
단톡방에
신경쓰는
눈물이
남을
중요하죠
벗어나고
판단력은
주문해야지
눈썹이
공연
as
건강한
점심시간에도
병이
생기는
짝녀한테
방법없을까
받니
고백해야해
흘렸어
오나봐
공부한
더보고싶고
내면
바빠
없었을
운동하세요
것보다는
괜찮다고
짓만
술주정
6년
선물이랑
좋겠다고
방향으로
뒤따르니까요
지워주세요
연애끝의
헤어졌다는
지금까지있네
이상으로
기대가
만들었어
인턴이라도
2주정도네
월급은
1년이면
좋아해줘요
마다
관계는
완전히
드시지
가지세요
괜찮을줄
자자고
어색해서
고민돼
왔습니다
설쳤나봐요
천국과
싶을정도로
못했는가봐
1년째
가보는
다님
필요하답니다
스케줄로
생활도
고히
동물이니까요
꿈이었나요
렌즈를
도자기의
일이었을
떠서
헤어짐
부러워
내릴까
엿같은
정리도
같겠어요
별별
했을거라
타야겠다
그만두지
연연해하지
갔을
타이밍입니다
심란한가봐요
훌쩍
안된거겠지
두고
나쁜건지
보다보면
사람들이
바람쐬러
아는데
엄떠
준데
갑니다
왜이럴까
망설여지나봐요
달리
스타일이야
숨쉬려구
저녁은
긴장했나봐요
보여주세요
존중하고
없네요
재밌겠어요
생활용품이
거니
고백했는데
어떤맘일까
스윗함
된다고
봅니다
그만하고싶어
1년째네
아쉽겠네요
핑계예요
야근
어렸을때
소통이
이별했어
지겨워
예의에
아니니
많았겠죠
길다고
정시
생일이었는데
멘탈이
바꾸래
가니까요
하루도
허전할
나가세요
실망할겁니다
막고싶은데
기분인지
비와
상사는
상의
감당하기
취급하는거
차단을
했지만
비혼주의자인데
아예
다른공간
않으니까요
풀린거
힘내라고
용량
시간이네요
조금은
체질에
쉽습니다
눈물샘
잘이나
마지막인가봐
맨날맨날
한켠으로
받아가
자유시간이
떨어진
도전해
위로하며
얼굴이
웃거나
현실적인
노래를
당신이네요
속상해요
부르는
명절을어찌보낼지허허
감정적으로
복수전공하고
말아야할
되었네
지금도
불편함을
위한
변하지
제주도로
생일을
클스마스에
마음이에요
힘들었나봐
표시를
봄인가봐
스테끼
가지마요
책보기
상처들로
의문이다
신경써
약간
여행은
이름이나
1순위에
하루차를
안친한데
꾸미고
흑기사
전부는
고백해도될까
빌렸으니까요
흔치
컨트롤을
디저트는
복을
절친이야
태산이에요
아파라
보이고
서먹해졌어
3년째
답인
3달
하고싶은데
인간적으로
능력치
개째
나이테예요
않은거예요
받아줘
단점이
행복해지세요
주는
깨서
차인
지났지
크리스마스
짝사랑이었네
한가지만
취뽀
성공에서
건가
티도
사람이자
나내
호수
생각했나봐
뭐하냐
심해지는듯
안해
넘고
즐겨야지
일주일도
알바해보려고
당황해서
힘낼
이별준비를
깨울
주자
텅비고
노력해줄
결말
도예요
정성이
화내는
입학
사랑해줘
타
달고
집주인
감으면
장점
애하고
붙잡는
비슷한
연락이라도
차갑게
잡힐듯하면서
올거
들여다보세요
힘드셨겠어요
면도해야
우는꿈
로맨틱하네요
3주차
지낸
통해서
안드는
듣니
기대하지
좋다
선택이었을텐데
사람일
그래요
보고싶네
아니셨을거예요
고통의
챙겨줬는데
남겼으면
해주면서
좋지만
주저리주저리
그사람은
해드릴게요
그럴리가요
전화하기엔
안부인사나
시간이었겠네요
싱숭생숭ㅠ
인기는
덜컥
신중하게
구썸남
점을
상대방도
다칠
신뢰와
커플템으로
선생님을
익숙해질
돋을
연락해도될까
돈이
시급
권태기
살려주세요
법도
초월해
내보내기는
지진시
성공할
반째
잘참아왔는데
보내버렸네
안되는
받고야
술기운에
불순한
힘드시겠네요
기가
도와드릴게요
막했어
마음가는
기침이
긴연애의
못생겼는데
포기
여자들이
이별통보를
많데요
소리지르고
현금영수증은
좋죠
이별극복후
든든하게
반복하는
허전함이
싶었나봐요
여친이면
않았는지
라면
편안해질까
수면
동기가
최선의
일인지
다음주에
오려나
생기죠
의욕도
어떻게받아들여야할까
고백을
엄청난
착해
어장의
짝남이랑
포기하지는
힘들게네요
잊는게
좋아하길
나오는건가
기계
했더리
보이는
늙고
위로
끝이났습니다
필요하죠
밤보다
나타날
심리
미안해하지
후련하면
익숙해지는
넘었어
상황일
짜장면
으악
감사합니다
세달만에
잘지내고있구나
길은
법은
긍정적이고
여친과
냉정하네
주제
거울을
가망이
삼십대를
애석하게도
기억을
집안일
충동
찢어지내
화냈어
떠났어야지
직후로
컸으면
술은
서류에서
만났는데
예비신부네요
괜찮아졋지만
다른일에
자겠어
고백은
놓을수
접어야할까
지금까지
남친이
전여친은
스타일에
연락해주는
키
경쟁이
사이면
다짐
폰겜했더니
아니었네요
배워보려고
선생님이나
답례품
철이
표현해왔을
자존심을
이별병
그럴까요
식습관이에요
되어줘
술먹고
이번엔
빼야되는데
세상에는
뉴스는
날이죠
조명빨인가
죽고싶어
많아지네
사람입니다
다녀야
대화해보세요
어떡하죠
포기한
할꺼야
시작하지
감정컨트롤을
크루즈
짝남과
시작하면
해준
잊고
반지는
밀당해
답답하겠어요
잡는다고
늘거예요
곳과
예뻐서
싫고
차가
맛있게
치료한다
극복하는
해야되나
돌아보세요
계탄
당사자도
나아지고
버릴수록
힘들었죠
좋아했지만
바닥을
나을텐데
대학교에서
남게
말이
줄여줄
살아야죠
풀어볼까
그녀도
갑작스럽기도
그립겠어요
그녀를만나고와서
