<PAD>
<SOS>
<END>
<UNK>
오래하면
이상하지
감당하기
사랑이었을
체인으로
두근거려요
일이니까요
바람나서
내리길
말수
유머코드가
달라지지
보려구
싶으니
좋아하지도
장기간
그리워지나요
처리할
열까지
끊는게
데
받았는데
맞이하고
6개월이네
쓰기
쉽지
섬유탈취제
그가
발렌타인데이
익숙함이라는
생긴걸까
뿐이다
점이라도
5달
고생이
참았습니다
천일이네
좋을지
헤어져야해
상태인가봅니다
배웠길
오면
사다주면
보기로
걔
달려있겠죠
다했다면
소독하고
속이
구석이
아련하기도
권태기인가봅니다
유부남
배려하고
뭐라
신나게
아니었길
여드름이
남편한테
헤어졌나봐요
대신에
되어갑니다
침묵하세요
연애인
뭐한거니
사귀는
잡아보세요
찾아
슬픈것도
싫어짐
텔레비전
물어보기
요즘은
창업해야
갈거야
그것만
잊혀져가는
일도
저기압에는
영화볼때
입어도
도진것
추울
되돌리며
두려운데
맞팔
지끈거려
감정에
이겨냈어요
떨기는
사랑했으니까요
잿빛으로
청춘이야
후련하네여
결혼해야하는
안하고는
속상하고
못하면서
이뤄질
로또
힘들어졌어요
피곤했나봐요
양파같은
힘든거지
변명거리가
포커페이스를
소심해
대하고
주변
아놔
뛴다
남자애를
뒤돌아
짝사랑한
약해지나봐요
냄새
이발
남자애에게
병이죠
남친과
택시비
아쉽지요
안든다
붙여야겠다
싶어하는
내려놓으면
기다려보고
감정
가르쳐
끝났다니
읽어야지
할걸
생각하지말고
빨래했어
정하는
사이다
자신다운
하는거
그대로인걸
떨어졌다
누군가의
헤어지면서
건가
사회에서
일주일째네
추천해요
선톡하려고
알바해보려고
가슴이
커요
아련해
개념이
노답이죠
본능적인
살랑대는
들켰나봐
이해하려고
명상을
되나요
근질근질
사랑해줘
되돌아보세요
점
구경
저랑
남편복
점프했네요
냉면
무너지는건
썸남의
이성이니까
단단해지는
아픔
빠를수록
퇴근길에
지니고
그것은
만났었지
의지해도
어제와
여자해보고
잡았던
거짓말이길
찔러본
필요하겠네요
생각과
무덤덤해지길
사람이니까요
때까지
요즘에는
였는데
사랑받고
비슷한가봅니다
혼내는
받아는
이루길
숨막히네
쌩얼보고
안하지ㅠㅠ
성경
잡지
영
살이
놀았어
술
이것만
씹었어
극복방법
말해주시니
아쉽지만
경우도
돼있다
사과해보세요
있을거라
믿어줘
들어야
나아지고
독이
끊자고
빠져
도대체
짜증나는건
좋아하는거같아
않았네요
허전하신가봐요
헤어진지는
치과
오니
후회해요
7년
안오네
멋있네요
여친과의
지워지지
존재해주었다는
마셔야겠다
보안상
먹느라
어색한
상대해
너무화가나네
농담을
연애였길
연애중인데
공부하기
시린가봐요
편할까
후폭풍이
맞춰보는
두려움이란
집앞까지
고민하는
예고
연락하기는
샤워할
다가온것
이야기할
바랄게요
느낌이네요
집중이
전의
생활도
좋을거
병신들이
상처받아
폭풍
결정이었나봐요
성큼
첫여친이라
안돌아오나
여자와의
심하죠
싸웠는지도
상담좀해주세
부담스러운가봅니다
예측하기
문신하면
불면증
게임할때는
만들어볼까
생각부터
웃기는
일방적인
잘돼야
술마셨나봐
파혼한거
다릅니다
빠지셨군요
않습니다
여친이면
그리워해야
없어졌네
곳
여기에올려봐
나오네
같은데도
부담스러워하면
그만할래
틀고
마음을
잘못했을까
찾아볼까
당함
1일차
싸우면서
키스함
아닌거
기대보는
또오늘부터
가더라도
기댈
못잊는건가
무뎌지는
싸웠다
즐기며
기다렸나봐
앞에만
그분을
꿈꿨네
결혼해야
난폭한게
안좋아서
순간에는
못넘가요
기침도
바빠도
반친구
쥐고
절망적이야
푹자고
없나보네요
미끄러질
타이밍인
몸
끝난걸까
놔둬야하는데
군인입니다
덮었어
또라이들
문자를
야근이
선택이든
만나러
대다수의
이해할
두꺼워
스타일일지도
취미에
어이가
전화로
없어요
살아간다
맛있을거
동그란
바람에
경쾌한
기대가
제가너무집착했어
덕에
먹방
나왔지만
이래
힘내줘
운을
지가
2주째
이겼는데
승부욕
못났나
어디다
기간인데
감정이예요
터질거
후
마음처럼
여친페메
마련
언니를
도서관에
불면증인가
중간인
웹툰이
약간의
떨면서
선생님께
같네
면세점에서
켠이
부담갖지
못하나봐
같아요
아픔의
행동은
마련이지요
한잔에
차인
온다면
따는
떼우는
챙겨주는
견디세
도망가고
다른게
대쉬하면
멈춰버려서
뒤따르니까요
편하기도
나갔다
이별중
흑역사도
취소했어
뒹굴거리고
다음
붙였던
고맙다고
받을
적당히
혼자라는건
미안해하는
받으시나봐요
훈남
파급력이
맞을거예요
소통의
그립겠지만
심리
돌아오는길
잡는다고
설마
뇌세포에
근질거려
보람될까
그녀에
털고
머릿속에서
미팅에서
대학원
생각나나봅니다
치는게
걸까요
건강만큼
찾기네요
사랑이였겠어요
남나봅니다
정도를
알아
살아온
후각이
짜여진
영어학원
못났는데
말해주지
싱숭생숭하죠
그런건가봐요
참으려면
사랑이었길
정확할
쉽지는
도저히
짜증나는게뭐냐면
예고없이
뭐라하지
위해서
오랜만이에요
다녔던곳들
깨어진
결혼해야해
사랑보다
엿같은
상황이네요
남자인지
좋은데
챙겨주는데
심하대
빠르죠
말
발이
이별
너를
내년이라고
뻔뻔하게
쟁취하는
하는건가
태도네요
거면서
줄도
보여주는
선물하지
어떨때
얼마
상처받은
이기는
공허함이
기본적인
알려주나봐요
참았는데
노력중인가봐요
모르겠다고
멀쩡했는데
칼답하면
언제라는
감사합니다
살아나는
생은
짝은
별거
돌리기
짝남일
받던분들
찾으실
시청
놀이동산은
미워하지않으려고
파먹기
살아야
불러준
1년전
지나가요
4일
쉼표인지
대하면
이시간
드려
신혼인데
계획적이고
수십번
냉정한데
헤어졌으면
꿈에서라도
정리하세요
지나가길
상메에도
벨이
뒤통수
봐버렸네
안했다
이래뵈도
좋은일이
연인
복이와요
잡고
어떤건지
차분해졌길
읽는다
연락만
칭찬을
받아줄꺼야
임신이면
구멍이
기억이
소오름
메일
수업
외로움을
비참해
못해먹겠다
떠나볼까
깍고
글
귀찮아할까
싫어할까요
지내는데
용기입니다
이별했어
배고프당
지치게
위대한듯
한번쯤
혼자해도
말문이
막히네
안해야하는걸
친척
속에서
후벼파
끝났어
가고
냉정해지지못해
생강차
같이도
씻지를
싶으면
많음
기울이세요
나쁘게
탔던
남편이
굴면
누르는
아침이네
이번달
지저분해
버리기
깔끔해질
운세
견뎌내고
아니었나봐요
되긴
피할
사랑때문에
그분과의
자신감있게
잘한걸까
자신일
타이밍인가
내꺼일거
겁나게
쓴다는것
없을만큼
챙겨주고
시간낭비인듯
양초
기울이는
끝났거나겠죠
행복해질까
다짐
10개월동안
평생
궁금해
쿨한
꼰대가
기억보다
맛있죠
이별그리고
살아가다보면
안좋지
표현해왔을
마음에게
도네요
올랐네
시작하지
일들을
카풀로
술집에서
났어
커
필요한가봐
얻는다는
옷깃만
다니자고
볼까
12일째인데
낫겠지
대우하는
끝의
마음에서
드시고
속썩일
취업에
번째
인간적으로
덤덤해졌나봐요
잘해주는데
좋네
자신조차
싸세요
다니고
슬픈
정해진
초대하려고
내립니다
누구에게나
여자예요
조급해져
유행
꾸룩꾸룩
좋은차로
지방
편하겠죠
귀에
남자랑은
감성적인
몸무게
헤어진다
시원섭섭하지만
내가미쳤지
추천해들요
안선다고
이민가고싶어
이상해
동생한테만
환승
예민한
좋을
만나고싶다
포기안한다고
헤아리지
살아있음
지각인듯
그만하는게
남지
보죠
별도
마중
진행중일까
사랑해봤어
괴롭겠어요
영화같은
길러도
막아보세요
순간이었죠
조심하면
번복하게
잘해주고
건강을
시작할까
않는다고
이주가
격려
챙겨주세요
외부적
월급이
염색이나
평온해
일반적이죠
없으면서
쉬운가봐
함께였을테니까요
리턴
개념만
못했던
어머어머
여행간다
울었어
확인해봐요
시도해
더이상
생각하겠지
정리될
만족할
표현할까
당황
궁금할거
남자애한테
사랑이니까요
믿기지
가리면
귀찮아해
울렸으면
원해
사랑이었나봐요
딸기
봐야겠다
좋아했던
써야
드시면
모르겠네요
꿨어요
있을
불토
갑작스런이별
어려워서
피시방이라면
풀어보세요
연인이랑
3개월이
이별한지
데이트비용이
공공장소에서의
다가왔네요
떨고
오겠지
아이스크림이
조건도
언제든
만나줄까
생각
탈출했어요
말야
짝사랑한대요
수학여행가는데
장소에
휴식
아벌받고
대리님이
한달동안
순기능
언제고
쳐다봐
소원하는
날이에
소리를
설명
당첨
눈빛
조심스러울
짝녀랑
혜진아
현금영수증
갖고
느낀바입니다
마시러
떠오르네
소비를
흘렀지만
쓰는지
지나고
맛집갈까
미세먼지
마음가짐과
아프지마요
아따
전하는게
안좋아하는
한계야
칭찬해주고
연애중인
해주면서
쓰디쓴
기본으로
동일시하지
상처받는
매력있는
신뢰가
들어주세요
아무는
꺼두는
알려면
케이스
불행한
기대하게
예의를
여러번
쉽습니다
만났을
영화보자
결정해야
자격증일
났나봐요
힘들어도
기운이
이직각인가
별로겠죠
말씀해주세요
냐에
마음이길
바라보다
방식을
잘됐으면
건강에
노력해보세요
대학교
죽었다
건방져
타로
받아들여보세요
괜찮다가도
깔끔한게
분노는
집착같은데
부업할까
학교선배와
주눅들어서
머하자는거니
나네요
꿧어
사람에
봤다고
피하기만
여친은
자유지만
팔길래
좋으면
생각하기
사람이야
허황된거
난다더니
고쳤줬으면
생각에서
별로인가
해보면서
끝나니까
남편은
좋지않아
길면
환승은
단둘이
혼자는
연락과
만족하면
전하고
4번의
모쏠인
보단
3주차
타는데
밀당이
맞추려고하는데
괜찮아지는데는
저장할까
마무리
메워질
말해보는게
부담된다고
소화가
그대로를
이어지길
아니였나
영상을
사랑했으면
수도가
썸이랑
되고
따면
가랑비에
째
모든게
허전할거라
팩해야지
변하지
힘들
편해요
따지기
현실이지
잡혔어
중이데
다녀온
잘생겨서
보지말걸
나중에
과일을
카드값
참
최고이길
해낼
손목
바라지
피부
알면
보내야지
성급했던
시작하네
거랑
존중해야
거지같은
되기
해나가는
발
할것들이
내봐요
꿈
불
센
생각해봐
괜찮네
부여
영원한거
남긴게
뒷맛이
치열하죠
변하고
잘나서
호의를
미련덩어리
깊어지지
서럽다
인연이라면
데로
말라
참다가
예뻐지나봐
냄새나는
질려하려면
김칫국물은
추운가요
티나나봐요
좋아한대요
뿐인가
알려줘요
쓰디쓰다
머릿속은
헤어지세요
탓하지
혼영해야지
않은게
사회
이야기는
평화가
고르고
물어보는게
돈이다
걸지도
싸서
어느정도로
컨설팅을
두려워
커피나
막히더라
와닿네
부러지게
늦잠과
홈닥터군요
줄여야겠어
지극히
알게
여사친
헤어지고
우리집
결혼하기
없답니다
기네
좋아하면
사랑으로
돌리는
낳을뿐이에요
백만번쯤
운명인
귀가
끝났네
떨치기
운동을
멍하네
식이요법이랑
갑작스럽죠
아니었네요
저장할래요
없다가
햇갈리게
지워버리자
많겠네요
하고싶었던
고민중입니다
없는거
보이던
건들이지마세요
난
바람일까
초초하다
주러
못키울거
너무하는게
미련스럽다
올랐어
타야
축하해요
상황이면
쓸데
불안해요
연봉대비
행복하면
참지
엊그제
생겼네요
손이랑
나이테예요
봤는데
챙겨줄
막막하겠네요
데이트의
가자
영화가
태어
했을까요
직업이면
무뎌지네
건강하길
잠깐의
재미있나봐요
무궁무진해요
현명한
말해본적있나
힘든데
요즘
연애끝의
받아줄까
피나
솔로인건
결과를
우산에
무능력하게
그래도
변하니
만나보세요
실력이
보고파
집중을
퇴근
짐도
정리
철이
학회
잊어보려고
한번에
욕심일
강습
살아요
시간과
괜찮았었는데
안가네
도와주세요
풀리지도
터지겠네
나왔으면
인연이죠
바랐지만
끝내니까
그래
놓이지
안경테가
맞춰주는
일어나는
의지해요
관찰해보세요
빵빵
잘하면
현실적으로
여자라고
잘려나간
헷갈리기도
행복해도
오빠가
먹으래
붙잡아선
먹어
솔직히
답답한데
단계인가봐요
이런이별
베터리가
수족냉증이야
경제적으로
확률이
파악하는게
분명한
봐주세요
장난친건가
고백조차
것이죠
심장은
소풍간다
답이
공부를
연락했습니다
번호
만족을
짰다고
보내기로
됐다고
접어두셔요
편한
대학가야지
공유해보세요
설렘은
외모가
났다
삶에
참견해
되기도
간단하지
이야기만
사랑해본적
지적하지
공허함을
맛난
챙김받고
떠나세요
많은
말아보셔요
수염
짝사랑하기도
이별하신분들
귀찮
아파서야
친다
꿈이었나요
다시
완벽해지는
법도
어울리죠
고작
3년반
페북
모순
이름
사랑하는게
후덜덜해
나가기도
나타납니다
복전신청했어
무거워도
버리려
오네ㅜㅜ
고쳐봐도
허기져
각질제거
뜨거운
안됐어
기억했으면
이상으로
들이댔음
찾는
흘러갈
원하는것도
먹는게
납니다
소심한
짠돌이라서
너도
옷보러가자고
해야되는게
했더니
믿음이라고
영화보재
리치치즈피자
즐기세요
행동을하죠
이중적인데
갑시다
호랑이보다
받네
계속꿈에
포맷해보세요
냈네요
필요없는
대화를
사람그리고
불쌍해요
돼가네
기회쯤
어쩔수
지진나면
사주는
웃는게
남아있나봐요
검색하지
지내셨나
보내왔어
요리해드세요
필요했을거라
주말이라
싫어할수도
화가
부은
기다림인거
선물할까
외국인이
수월해요
조금씩
살살
안되면
햇볕이
사랑자격증을
선톡하는데
전하면서
먹통이야
곁에서
취직할
행운
접어두는게
감정기복
같네하하ㅜ
망설여지는지
텀이
색다른걸
지금이라도
반복하는
어디로
받으셨나
문제에
생활비가
받았다
야경이죠
올라와
읽어
구하는게
방법없을까
아닌거에
저음
갠톡
미워한다
뜻밖의
갈구는게
아무말
뜰
단거
연락이면
코인노래방
거짓말이
추천해주세요
맞나요
언어도
증명자료를
끝이구나
옷차림도
서로에게
기다려보셨나봐요
애들이
이번주에
미친것같아
끝인걸까
브랜드있어
일어났어
타이밍
바다
춥지도
많으니까요
꿈ㅠㅠ
필이
남아있나
맞았으면
가슴한
좋지만은
이런사람을만나고싶네
방식이
벗어나
돌아갑시다
고백했던날
보내주려
기가
오락가락하죠
바빴던게
안똑똑할까요
미래가
끊기
썸남한테
국물
누워
벚꽃구경
시간도
우아하게
졸업식에
해야겠다
집착하게
지낸다는
연애하는게
기적이죠
먼곳으로
실망했어요
잘해줘봐요
언제쯤
죽어요
소문일
살거
이쁘다한
기다리면
관계를
향기
자랑하는
썸남이
꼼꼼한데
여느
이별이었을까요
간장치킨
매세요
전여친은
있어도
흔해요
먹지
들켰는데
착각
행동일수도
뜸해
흘렀나봐요
싶은건
무관심한
생각했으니까요
기억에
이별증후군
꼴이라니
달라진게
생각한건가
친하게
깔창이
강원도
무서워요
변명이었을까요
노래는
결혼하기전에
근처
결정일
제이야기
답인
학벌
준비해야할까
떠가기전
정도는
다가왔습니다
놀아
역류성
내려놓았더니잊혀지려고는
깎을까
개야
남자인데
생각일까
충분한
잊어야한다는데
안놀아
눈물의
날씨다
계약했어
줬어
안타깝게
요가하는데
바보같이
깎였어
소문
깨짐
분들을
월급
아픈데
여행도
들음
감기에
변명거리
처음이라
시간이겠네요
채워나가는거죠
안하는게
확인사살
이제떠나려합니다
느낌적
40일째
우산을
끝나네
달
추가
끝이라는
중요해요
사무칠때
조모임
전혀
것이였는지
사람이라면
쉬운게
확실한지
반하는게
셀프였으면
한번더
고민한다면
바뀌니
생각해드릴게요
크시겠어요
노력해보라네
노력하는게
첫날
없어ㅋㅋ
상처받았어
들어오네
행동
났으면
시험인데
좋겠음
가기도
점심시간이라도
찼던
내일의
기술인가봐
빌리면
양면과
살려서
잘라야지
1000일
부분이니
장난치니까
에효
티가
택시
정신과
거절했지만
있대
예감대로
하루이길
연애와
구꺼비집
카드가
부모님한테
맘
분출할
지켜야
질투해
술먹고
즐겨야지
어디서든
안부
여자애랑
부딪혀봅시다
넓은
문제네요
억지로라도
연락문제로
먹어보세요
기도
있을지
올거같아
인형
연애다운
혼났어
남들이
블록들이
이번에는
느낌이길
몸쓸
해낸
강요하는
찾아줘서
위층
아닌게
읽을
주름살
못나는데
탈출하고
쓰레기기는
걸지
이별중이신
대상이
학교폭력
짝사랑한테
없어죠
문제겠네요
남았어도
샜어
야근인가
꼬박꼬박
겨울
삼을
한이라고
귀찮다면
돌아올거
남자분들이나
기다리는
소름돋네요
헤어지니까
빼놓지
14년의
나랑만
묘한
돈보다
틀린
내는
편지를
전화해도
몇번이나
장난인지
사내
변치마세요
온라인
아니던데
온거같아
뒷통수
이해할수가
실감이
않았을거예요
유난히
안나나봐요
사랑이야
일부니까요
되네요
접어두는
나겠네요
사업
존중하면서
절대하지
머리카락처럼
제조
성공한
미친듯이
소심남
질투를
체조를
쓰는게
보냈습니다
존경의
고민이다
사람이니까
찾기를
응원해주세요
본인이
멈춰야
싸볼까
꿈에서도
괜찮다가
피곤해야
감수해보세요
이별통보가
웃으면서
25일째
같이하는
놈
여자분들
지하철에서
웃는
연락이었으면
날이여
고시원
인고의
바다는
포기하거나
카페
잘해준
조심할
사귀다가
싫은데
드라마같은
먹자고
시원해
한동안은
죽을거
여기
흔들리지
소개팅하기로했어
잘못은
근무시간이
마음이란게
깔끔한
부리면
차별을
100퍼센트
푸념글
오빠한테
않았더라면
아파할수록
첫사랑과
눈치가
좋은이별은
헤어질까봐
방금다녀와서
엇갈리지
처음에
써
피는게
긴가민가한
지키기
샐러드
결혼까지
주제를
아이구
한살
한거였어
할지말지
사이라
만들지
관찰하고
돌아가지는
초기화
나만의
끌어올려보세요
되요
입사
데려달라고하면
영화찍어
받죠
꼿으로
떠났습니다
놓치는
않을텐데
다음에는
입으로
어떡하죠
티내보세요
거기까지인가봐요
아픕니다
적응해
커피숍
적응하면
대체불가한
일부러
말로
불렀는데
썰고
갚냐
집착같아
삼재인가봐요
호감가는
내려왔어
밀려오는
낫습니다
앞머리
호칭을
그러면서
이별만한
7개월
사이
버리기가
노는게
여기까지였나봐요
나을까
도전하면
굴리기
피곤한테
당연한건데
피어싱
카톡으로
이것
하냐
따지지
싫어하나봐
대단해
못할까
사니
메시지
살죠
문화센터
야
씁쓸했겠어요
친구한테는
끝낸다면
싶어서
시도때도없이
걸려요
귀여운
괜찮아졌는줄
사람만
술이나
좋을가
아니었을지도
만들어줄까
티내
맡고
술만
코딩
아이돌이랑
듣고싶지
밤에는
순간에
속박하지
가세요
받아서
돈이
스타일러
풀렸죠
마음속에
박력있는
깊어져
태어났어요
인정해야할까
같죠
과대표한테
상대가
몸에는
차이일까
나아진다
치킨
어떤거
낮잠을
일을하다가도
싸왔어
첫사랑
보내겠네요
생각되면
떠나
곳이라면요
따고
슬퍼도
2개월지나갑니다
마지막문자
매달리고
들었는데도
중요한가
끓여드세요
후회가
자게
않았나봐요
입냐
상대와
소문은
친근하게
이별이겠죠
고민이됩니다
다이어트해야
힘들어보이네
못하고
고민해보세요
줄이고
나왔길
느껴지네요
외로우니까
아는척해
찾아보지
재미없는
선생님
엿먹일
전해졌으면
찾아나서는
아푸네
기억못하나
존재하니까요
그만큰
9년연예8년동거
무거워
잠수탄
복수전공하고
애착이
떠난후
찾아다니는
간절하고
품어
살짝
12시야
지나도
없네
있네여아무일
즐거울
타다
과식해서
생각났어
만나봐요
마지막이니
우리들
허락하는
약이
헤어져
나갈까
있었는지도
비교하게
만나지도
뽑기
직업이
미드
난다
오려고
환승이별이란걸
답답할까
자신이랍니다
상담
비정상이
취업하기
안열려
신천에나와
새장이
요금
마
썸타고
가자고
빛나지요
찍었으면
시작해보려구
싫어요
번호를
받아준게
것부터
앞으로가
들겠지
오는날
그리움의
친추에
우선순위로
드시라고
웹툰
부담스러울
한잔으로
물론이죠
의심해볼
염색하는게
개거지같이
연락하고싶다
차렸을까
랜선연애
감사한
인사드리러
해보려고
연락
명확하게
먹을수록
냉장고에
성격이면
사랑이었으면
침대에서
너가
재미난
친해질까
3개월이라는
뭐하냐고
안한
먹으러
미용
배고프다
향기로
맛있는데
진정
정말끝이겟죠
아끼는게
챙기는거
기한을
괜찮은주
눈썹
많은지
끝내지
과정이죠
인내
너무도
글쓰는것도
사이가
마요
끝을내야하나
그런데
뭐있나
맞겠지
정리하고
공원이나
바꾸고
사람인가
정신차려야
휘성노래가
괜찬아
잘되는
침묵
승진했어
그런가요
놓으려구
안잡히네
용기내든
결혼하는데
못할거
통보로
중문
너덜너덜해진
주차장에
일이었어
존중하는
상사는
어떡해
꿈꿀
떨어져야할
공복이라
연락중
울컥
컸으면
마셔보세요
로망이네요
맛있는거
악수를
아니에요
내세요
아무렇지
전부가
할래
놔주는
종료네요
적응할
달고
착각이면
결정하기
생각들이
선물해주고싶은데
멍해져
친구하자네
연차
남겨두세요
썸남이든
대놓고
시간만큼
신뢰
연락해달라고
리폼할거야
말랭이
알다니
7전
좋아할거예요
무리하지는
가볼까
시험이야
거도
죽으란
강제종료
법
바늘
올라오는
가능하겟죠
중요하니까
해외여행가
보다가
한순간이예요
배우자라고
끝인가봐
안할생각입니다
긴장하면
속아주는
시간이흘렀네
1주일째
시작하긴
데서도
데리러
색감
이별이
집나가도
안쪽
보던
거란
된
외롭다고
실내로
렌즈를
먹었니
만나지
배려하면
살인
존재를
찍은것
어렵다
자체가
마실래
한번쯤은
내여잘
높겠네요
명과
현금만
고통받고
움직이세요
끝났고
이해해야할까
높이려
당했어
레알
애초에
노려
흘러가네요
톡은
사춘기로부터의
밤새
가스불
어린거
뜻하기도
소개팅한다
늦잠잤어
지적을
편의점에서
돌려받고
일이다
살며시
행복일지도
잊고싶어도
들으며
식은
아들
꿨나봅니다
넓으신가봐요
되었어요
기다리라고
만나자
잘생긴
떠났으면
새로운여자가
메리
그만두기
아닐거예요
변화도
집중하세요
헤어졌을때는
슬프고
흔들림
열어버렸네
가벼워질
독감
고민과
무르팍
헌신하다
받아들여야
쓴만큼
크겠네요
낭비하지
부딪혀
아빠에게
사귈
반대예요
2년전
기대로부터
죽었던
그분에겐
충격을
빚이
때문일
만큼요
잘했어요
좋은텐데
힘들어지기만
출퇴근하기
많았어요
그러려니
기대하면서
운명같네요
최고다
요소니까요
탈
좋으시네요
여자에게나
못해서
운명적인
없다는듯이
휘어
주실거예요
돌보세요
중2병인거
뻔함
변할까
선톡을
차버린
소개해주고
능력이긴
살아가야
접었습니다
펴만
솔직해질
먹었나봐요
고의는
마음이네ㅎ
햇살
2살
널
어떤걸로
조금의
힘들겠어
드라마나
아플땐
좋아한다는
만남에
그지같은
많은조언부탁드려
보수적이어도
성장통이
성향
치맥이야
여자친구에게
돌싱남
운전하는거
다가가는
배신감
서운하겠어요
시작도
운명일지도
추워라
타니까
맞나봐요
누구게
들어가서
충전해야겠다
결정하는
욕망이지
반장은
결혼이나
드릴
되었네
업로드해야겠다
안되겠지
필수인가
돌아가고
10개월간
화나면
구경가야지
아니겠지
헤이진지
괜찮아도
해달래
갠톡하면
차렸을
보는곳도
수다가
있대요
전번
왜이리
쉬세요
하겠죠
정량
갈등
바꾸지
습관으로
이상형은
7년반
짧은게
맞죠
잊어보려
예민해
보세요
조교하면서
하얘졌어
방이
해요
년
방학이래
이름이나
쩌는
심해요
행복해질려고
애인이랑
식단조절을
마지막을
먹어서
젤
로맨틱하네요
입소문
흐르나봐요
느꼈나봅니다
자리에
시간을
이야기보다
개인이
표현에도
벌레
않으면
변하는
작동하는지
소중하게
새해
바람피고
꿨는지
비겁한
늦는
같기는
어떤건가
기다리게했어
슬프지만
하는군
냉면만한게
밤보다
중국
오늘로써
만나기만
관심사에
들려
짐만
결과
태산이에요
말하면서
감사하는
일이지요
있더니
아끼지
모발이
똑같은
아닌것인가
키우기
분인가봐요
보험처리
결혼
좋았을텐데
생각하셨어요
적
멀어진다는데
여러
회사가
느껴질
힌트
청해보세요
막말
장난
해봐야겠죠
집근처에서
있더라고요
있는건지
행복해질
편할지도
필요하지
알뜰폰
알았던
찾아왔나
오는지
안경테
치고
휴련하네
초라해
엄청나다
사랑하는법
좋은날
구했어
롤로코스터를
부모님만의
꿨어
빛이
행복하네
붙였어
흐지부지
모자
쌩얼
나눠봐요
걸렸나봐
부담스러워할
치매가
식어서
동료가
연애해보고
썸녀가
올때
이젠정말끝이네
조언해주세요
반딧불이
아껴주세요
무리에
고데기
회사랑
초반에
그럴지도
불안해하지
모으고
잊으려구
잠겨
어의
탈이지
이어가길
고민인지
듣기만해도
환승이였다는걸
위기를
문을
인정해줄
감았는데
귀여워
승진
잔인하네
반동거중인
군인인데
호호
감기
냈어
답답한게
무신경해
아웃풋이
내편
특이한
잘가
사람도
고민임
갱신해가는
태어난다면
돼서
연애
솔직하고
다스릴
어떡하냐
다말해
빠짐없이
들어줄래요
부담스러워해
가출해도
설레발
네달
위험하겠지
끊기는
아니
미워질
보았는데
손톱
왕따인가
화합했나봐요
끝날
30살이
심각해요
해야할듯
이별극복후
사랑한대
잇몸
만나도
스타일의
헤어진건가이거
풀렸다니
눈치
섞고
심어진
직감을
구박하면서
척하고
있자고
찾아온
지압을
카톡해
척도를
sns말투가
누락됐나봐
맞춰주지
성장하나봐요
알아주는
무너져버린
바라면
있겠어요
이기적인데
그나마
잘지내나
처음에는
바뀔
더러워졌어
엄마한테
아니라는
크나
뒹굴뒹글
짧아
말해줘서
걱정돼
안하니
올지도
진도는
변화의
생활이
서점에
붙잡기가
턱시도
나쁘지
만들곤
아니었을텐데
술한잔
사귈래
고민이지
똑같이
지났군요
마무리하길
준비할
셀프인테리어
후회
탔어
화살은
기억들만
회식
안전거리확보하세요
선물도
훌러덩
만납시다
뒤처지는
가치조차
낳아
연애하는데
없고
좋겠지
날려보세요
사람이라고
쓸쓸하다
싶을거라
여행지
통해서
정신차리자
질타하면
북치기박치기
은퇴후가
무서운건너를
나눠보세요
힘들겠죠
없어서
어떻해야
꾸고
안녕하세요
해야하나
가까워질
알아요
회
감정일기를
편식을
멀지
결혼합시다
다른가봅니다
문이
노래만
사랑이란거
밥도둑
바뀐
귀찮아서
보자는데
놀이동산
진급에서
상상을
행운일
상대방에
백일이야
단순한
졸려
눈살이
잊었길
끈어져
알바하기
걱정을
끝내시길
극에
줄에
에이
심경의
모르는데
물리적인
도움은
밥은
중요해졌어요
최악입니다
끝에
잃을까봐
곱창
치워
무언가에
미치겠어
우선순위에
5월의
호칭은
보통의
헌신하던
넣으세요
데려달라고
끝낼까
소개시켜주세요
달라져
없더니
냉정할수록
오해할만한
오르고
연애하는데도
깜빡거려보세요
친구인듯
타는거야
결혼은
7년사귄
누락된걸까
천일
이번주
씹어야겠다
드는
놓친
존중하는지
보일러를
우울한
학교에
이별이기도
두근두근해
무시하지
짱나는새끼
정으로
계획
액정
제주도
병장인데
빌릴까봐
이혼이네
헤어지자고하더니
연애상담해주던
서
화장을
어렸을때는
날짜
공감할
비오니까
상처인가봐요
지나간
달라지겠죠
삼각관계인가
다가가야죠
확실한
실패해도
생각해버려서
펑펑
오래됐는데
통할지도
일주일도
세월이
배정이
고비예요
간혹
예뻐해
느껴보고
면허
자괴감
물아볼께
원망스럽습니다
용기가
취미
먹어야지
친구가나왓는데
찾아가도
고치는
마주쳤어
가재
바쁘넹
권유하고
매달렸나봐
6년을
어울린대
계절이기도
만큼
진정해보세요
말과
쎄
시간표
자격증
떨린다
죄가
사람인가보다
데이트했는데
같고
가능해
안전
소개시키는
포기하는
농도
받아갈게요
종아리
선택
헤어진것도
닦아주고
최선이었을
부담되면
답인듯
존중해줬으면
추천
따르나봐요
질리는
전기가
치마
길다면
가능하겠죠
남자한테
소개팅으로
수다를
사랑했고
추천해줘
거기까지
티조차
재미
끝난거지
빠진
좋아한다는건
아니니
행운을
믿는데
물어봐보세요
기쁨이죠
생길거라
되돌아보니
가는데
알아볼
카톡방
의중을
힘낼
나랑은
날이었으니까요
아니었는데
거기까지인
없나봄
심어준
안했나봐
잠이
마음가는대로
뭘로
두려워져요
강림했나봅니다
장거리하다가
딱5개월만에
결혼해서도
회식하면
절대로
슬퍼
결혼뿐만
와우
사람들의
태어날
하게하고싶은데
몇달도
바람인지
견뎌보세요
걱정이야
잘살아야
왕서방
인가보다
짜증나서
실수했어
망상
생긴다는
소나기
말해
밑거름이
걸테니
아이다워야
날카로워진다
될까
지속해도
미안해하지
기회를
씌었나봐요
쪘어
말아야되는
붙잡고
2년째야
보신
수고
천하를
생각지도
올라갈
첫직장
본래
게임하세요
원한다면
키우는
안해서
나인거지
성별이
출산휴가
굴뚝
생겨서
건강습관이에요
조언을
관계에
사이에는
연락처
의사가
덕수궁
되라고
유부남됐어
후회할까
괜찮아질런지
신상으로
불안하면
많을까요
보통
리폼
전까지
떠나갔네
무너진
그름이
이별하는
학교생활
좋을거죠
글쎄요
매콤한
조카들
안될까
정리해야
건강하고
미치겟네
비참해지는거
소재
섞인
일이냐에
학생이고
미안함이
이겨내기
회복할
안나가고
알았잖아요
쓰려고
채워드릴게요
200일됐어
외국에도
이상형
남친이랑
난다면
스킨쉽
냄새날
걸릴
비비꼬는데
차별
해줄
꺼내는게
살고싶어
한순간
차이일
앞서서
즐겁게
짜장면은
일이었으지도
보인다
별
설득해보세요
걷다가
공부하자고
잡기가
현실에
교복이
단계지요
봤으면
고백안했는데
실수했다
다르다는
재회했는데
내년에는
희망적이에요
편이라고는
불금에
달리
콩깍지가
3년을
끝인가
절반을
현실입니다
질척거리지마세요
건강검진
다되어가네여
산이네
말은
인스타에서
알아줬으면
없어졌으면
후련해지길
깊고
연하가
동거
집이
윙윙거려
삔
심리일까요
운동하다
체질에
웨딩드레스
쳐다
에이씨
화났는지
멈춰버렸습니다
기나긴
연인도
혼밥이라도
인가봐
좋아하지
있다면요
무시
내면
해외여행가면
어찌됐던
취직이나
돌아올
비키니
명도
좋아할까
안하죠
안올릴까
마주치고
부러워요
다되가네
허전하겠어요
안되는거래
내
좋으니
키울
이별6일차
이별할
나을지도
나약한
혼자를
움직이기가
풀어요
비가오니
알바하면
보기만해도
밤이오는게
남자의심리
공통점
흐지부지야
상처
아자아자
대화도
저금통
적극적으로
끊는
로맨틱한
수요일
너무견디기힘듭니다
평소처럼
기억해보세요
꿈이었음
서핑하러
콕
정리해야할
느껴보세요
쌓아가기
차이는
과정만
돌려
응원해주면
끈인
재미있을까
우산
눌러버렸어
사람보다
고백이
자취한다는데
못일어나겠어
구짝남한테
쐬러
SNS에
기억해주세요
무섭다
짬뽕이
생겼네ㅎㅎ
직전
명만
3개월전에
궁금하면
사정이
두려움
상처는
애의
긴여운
시간적
되었었나봐요
도졌어
숨
피우는
헤어졌는지
괜찮으면
잘지내
달라는데
힘들지도
나온거
썸을
있는건
맞자
한가지만
등산할까
뻔하다
블록체인이
조심
뽑지말고
몰랐습니다
소식에는
회식하는데
이순간에도
내게
붙들어도
변함이
도움이
설렜겠어요
규정지을
답답하신가요
알람을
밤에
방법
예약하세요
이불
먹었는데
연극
권태기가
대단하네요
확신이
어색해지면
타서
동생으로
몇년째
찍어주세요
만나고싶은데
아니란
편합니다
3주
되었나
이루겠네요
힘들어지네
선물해보세요
남자사람친구
보낼까
어떤
찍혔을까
그런거
기념일을
프사가
없애고
짰어
잊지
여기까지였을
잘해주지
되지요
3개월째
하나라도
늦어지고
향해
부모님처럼
원망
염탐하고
힘들었나봐
우연이
사주를
사랑만
진리예요
들텐데요
앞일은
나나
표시하고
바쁜
맞춰주고
조언이
정리도
써도
단점들을
여자인데
의심하지
겪었네요
출근시간
고시원에서
갚고
기차
쳇바퀴
과소비
연애로
거기까지일
보듬어
사투리
보고야
클럽을
끔직한
사탕
지나갈
주말이
맛집부터
이별하려고
압니다
누워만
시작하기에
케이스로
상처가
활기찬
바보의
익숙하지가
공채때는
미루는
서로에
낫다
고민하지
오늘부로
참기
화장실
단톡에선
켜놓고
객관적이야
파혼하는게
아프니까
깐깐하게
곳에
영화보러갑니다
대피방법을
비밀을
불러주세요
미스트나
잠시
애교가
반대말
스타일이네요
드셔보세요
행복하기
사랑하는지
깎아야겠다
해야하는지
바라보고
찍고
대리님은
고하세요
시작했네
설렘을
같았나봅니다
행복하게
깨질지
부담감을
뭔가
로맨틱해
사랑해보세요
만났든
마시라고
보여요
친군가
설레라고
분이세요
옳은
줄어들어
따라
누구나
생각나네
중이에요
있고싶다는
호감
미안하지만
미칠거같네
기억들이
자유시간
가족들
빌려보세요
현관문
못믿겠네
자기중심적인
해보죠
따라하게
후회하지말아
혼란스럽죠
처음이라서
놀더군
표현해도
애석하지만
사람인지
알바하면서
알아보는
게임도
15%야
흔들지
불러준대
오랜만에
나감
정리했길
모르겠음
심난했겠어요
챙겨줌
지상
시골
적을하고
안되는지
뇌용량
사귄시간만큼의
공감해주는게
하고픈
뺏길거같아
이직
인기
선톡
카드
주말이네
글들을
못하는데
주기적으로
헤어질
반복될까봐
당신에게도
사랑이라는건
하셨네요
거지
하다니
다를게
관심
되었습니다
가벼웠던
마음따로
불안한지
연애죠
안됐군요
참아보세요
심남이
문자보냈어
비가오네
죽은
좋긴한데
문득
남았네요
데이트하기
환해
오래걸려
걱정하니
예쁘네요
계속해
용기
축복일거야
꽝
일어났다가
드라이플라워
그대
입냄새
살빼고
사랑일까
설렘
간당간당
생각해주는
그렇게
복마니
자신만만하던게
목욕탕
세상이죠
알아차리지
그녀와
속상할거라
통학
우는
찾으려고
핑계
산다
스킨십은
말해야지
들어줄래
준비해
추천합니다
어리석은
받아들이는
다가오죠
젖었어
웃긴건
고쳐쓰는게
무뎌질까
뒤에
건너건너
나타나면
있으니까
왔다갔다
남사친이
쌈인지
교직이수할
행동할
실수로
취업하더니
보여보세요
내려놓을
어렵죠
3초가
비꽈
안돼네
당신에게만
상황에
ㅎㅎ
힘들거라
잡아도
잠
흑역사가
당신이니까요
지울게
잘하더라고
잠수이별해도
보면서
여친
기억안나
때보다
미세먼지가
살펴봐요
깨졌는데
서운하겠네요
잠수탔어
2년째
친구
읽씹해서
친구해도
골랐어
꽉
좋아해줘요
믿었어
이별이었네요
놔
꾸죠
놀이터에서
알죠
대리효도
공허한
다되어가네
끊은
여자애의
가야
했을
먼데
않네
따라온다
데이트각이야
사귀어서
행복하세요
식었네
이성의
노밸상을
떠나게
헤어져야하는
나나요
경조사는
꽃게탕
너무너무너무
사랑입니다
가장
걸음을
이치죠
됐나
차서
말해달라고
분양받으세요
질문해보세요
알겠습니다
알아내
집들이는
샀어
친구야
자유로워질까
쪄서
사랑할까
꿈꿎
빠른가요
두나
과함
다듬을까
행동하세요
느낀게
반복될까
됩니다
붙여서
정의내릴
연애를
진하게
자체에
5년이란
충동
임신했어
커플이야
창업이라도
했습니다
인사하러
싸우다보니까
이직해야할지
근사한
관계란
탈모
하셨어요
버릴수록
괜찮았는데
치면서
끊으세요
들리려고
한마디네요
편해진
느껴지면
만두
나빠지는
야구장이나
시작해보시는건
팩
활발한
또다른
떨어
다정한
증오스러워
내에서
없어지지
뚝
받고야
메일을
인스타
너무했던
가벼워질거예요
짓을
중간에
창업하고
바꾸세요
뭣이
위해
데이트인데
이어줬는데
욕심이
다치는
스터디
방문
조심해야해요
괜히
알아봐도
안돼서
열릴
못해요
효자인
어마무시하다
이별하신게
이것저것
떨리는
다짐하세요
힘내요
정신
도와주다가
삭제하지
크리마스
슬프다
비교
썸인가요
배려가
상담해볼까
감정을
인간적
너랑은
크셨나요
자의
싸운다의
그사람이랑
잡힐듯하면서
걷자고
다가와
자보세요
눈치는
마음이어도
후련하고
잊는방법
가릴까
설렘이
친구인데도
멤돌까
못잊을땐잊고싶고잊혀지려하니잊기싫은것
사귀면
별로인
알아버렸습니다
갖게
틈틈이
가기로
반대로
발렌타인데이에
처음
잘해주세요
잘해줘야하는거
화내게
느껴
같은데
자유로워질
힘내렵니다
본지가
둔
사랑했나봐
즐거운
존중되어야
지압이나
후에
심쿵하게
걱정마세요
찾아야할
보려고
따라가겠지
생각하기는
선물이라
타이밍입니다
개인적으로
생각해보세
되어가네
몇명
딸까봐
숨한
구하겠습니다
잘래
하루도
B형
스트레칭
걱정하지마세요
사귀기
어떠하죠
방법만
여쭤보세요
지났어도
잊어버리세요
영원했으면
진짜헤어졌네
치워야겠다
날짜를
대화하는걸
나갔어ㅠㅠ
겁난다
여행하고싶어
2일째
완벽할
티내면
좋아할까요
놀램
좋지요
술먹으면
힘드네요
발표인데
싫은가봐요
아니라네
후회는
내려올
말할까
잠와
욕을해도
시누
차분하게
착각하게
바쁘게
죄를
찾아오려나봐요
줄여보세요
논문이
않으니
뺏긴거
펼쳐질
질려하면
통화할
봤나
노력해줄
받아주는건
기대했는데
어쨌든
권태기로
컴터가
있나
헛헛하시겠어요
동호회에
부딪혔군요
잠기는
남친의
말렸어
힘들어요
귀농
않았다고
해주고
먹을
달리고
변명이에요
네번
되는건가
원망과
재회예요
보이스피싱인듯
고통보다
예민한걸까
구두
선연하기도
힘든것같아
집까지
출근을
버스
심심아
내아파트
코고는
준비한만큼
현타가
버스가
여자한테
머리스타일
석박
아련한
잠식시키는
건데
취향일
아마
몰랐는데
돌려서
충전하세요
많아지네
오늘보다
신청했는데
좋은점
흐려지니까요
3년하고도
6년이란
겪은
존중합니다
못했어
머리는
가야하나
그리고
없나봐
좋아해주면
등록금
새여친
데려다줬는데
헤어졌어ㅠ
투잡
후련하달까
못자는
소모는
떠올려
사귀던
표현하기가
됐습니다
맞춰보세요
끊어야겠어
살펴
피해만
아이돌
사먹으세요
짜증남
좋아하다
휘둘리고
얘기할까
섬유유연제
취향이니까요
캬
그곳에서
묘약
싱크대
남사친
날씨야
시려
잘살고있니
흐리게
갈았어
척하면
욕심의
잘안되는군
4일짼데
목적
시기라고
짝사랑의
연애하고싶지않네
드라이
취해서
재설계가
돌보길
표현에
반복의
고고
찬성이에요
다쳐요
눈물만
몸을
말하지
옷이요
편두통
생생한
아픈가요
후회없이
될거야
정도와
괜찮지
찾고
끝인가봐요
아이
다가갈까
맞춰가는
평안했던
생긴다면
6년의시간과
진짜끝이보이네
직접적인
좋아하니까
풀어야겠다
모두를
후기
파혼위기
첫사랑이야
새벽
찍네
건강이
여자야
있었어
카톡프로필보고왔는데
부자
일하는데
기준은
아쉬움이겠지요
나간다고
축제를
며느리는
애키우는거
살려주세요
안타까워요
보냈네
티나요
멋져요
위로봇이요
화살에
언제가지
내서
기다리고
다녀오는
육아를
모자라지
이건무슨의미죠
언니가
컸을거라
보고싶어서
잔인하죠
지우세요
잘못한게
최선의
것보다는
사랑했네
앞두고
아날로그
어렸을
현실
내남자
매운
연락하고싶어
스윗함
많네
쉬시길
똑같아
나답게
카톡했네
왼손잡이가
운동해보세요
안하면
데이트를
ㅋㅋ
부담스러워해요
다들
익숙해졌어
낼까
오래만나지
코코넛오일
오로라
많은걸
맴도는
공동육아가
버텼어요
장수
떨리네
거짓된
대리가
속상해요
운동만
골인
받은지
어떨
찾아오나
엉망이지
요번
언제나
할때마다
손톱이나
주워담을
진료예약
여우같은
이해해보세요
레고
잤나봐
듣고픈
결혼인거야
만남이었길
상상은
운명은
말고
만나요
범죄에요
불금이닷ㅠㅠ
거라면
연금
것이겠죠
벌써
가능하면
괜찮고
튀어
일이네요
같아
쫙
지나쳤어
가만
거기까지가
인정받고
멍충아
꼬셔보세요
은퇴해야
중요하겠지만
망했어
떨궜어
비싼
끝내
패션센스가
기다리겠어요
일은
사랑할
없어져
또났어
다가가야겠죠
힘들게네요
별일
기분전환에
않은거라고
필요도
정치
8개월차
6달째
게임해보세요
속이는
신청
않을까봐
필요할지도
아무것도
지금까지
이가
견디셨어요
예뻐지는
잊혀
사람에게
가니까요
어깨
행동으로
연락했으면
슬퍼요
여행이
사유가
나간대
쭉쭉
언제까지
강렬하고
익숙해지지가
맘편할
생각났을
너랑
빌게요
넘었네
걸릴꺼
붙잡아보려
여린
생각나는데
애교는
불안한
스타일이
해결해주지는
찔러보는
켜고
이상형을
쓴다
출장
받았던
돼요
있네요
소식이
알바만
약속잡으려고
되겠죠
붙어잇는다고
깨졌어
듀엣곡
받아들여요
건강한
참아야겠죠
좋을까
다쳤어
많터냐
헤어지거나
깍아
좋죠
대단해요
자다가도
잘게
저주할거야
아세요
허전함이
해도
적극적이면
득템
6일이
불만을
헤어짐의
구분이
생일인데
어울리고
쌩깠어
미련도
올라온다
배부르니
같대
뜨끈한
털어놓지
그러지
그랬던
가져보는것도
그렇대요
빨라
곱씹지
행동인데요
자존감이
선택은
스타일을
겁이나고
되죠
민감한
도전해볼까
사내커플인데
사회생활로
대해
충전기를
있었을
평온이랑
사귀다
만난
여사친이랑
소화제
싸우면
나았으면좋겠다
점심시간에
음악
될런지
기뻐해줬을텐데
반배정
놓치면
은퇴하고
떠날
좋아해서
왔다
술병이네
카톡할때
그리운가
무기력하죠
달라졌어
견디고
이야기해주세요
선물하는게
연인의
일주일
보지도
있음
보고싶습니다
보란듯이
표현하는지
목감기
좋았을
연속이에요
편치
오바인
운명이
어둠에서
한나씩
살
같았으면
바래
진심인지
기간은
애정운
꽃바구니
계속해도
의자를
달째인데
뚫는게
형편대로
회색빛으로
여부인
로비에서
말려봐야지
찰랑거렸으면
살거야
만남과
아는데
남이죠
찔
연인으로
씹어
달력에
썸녀랑
식욕폭발
없대
아니야
시키는데로
빌려
어흥
신나는
심해지는듯
얼마전에
분이
끝냈습니다
쓰일거라
참견쟁이
날고
필요
부모님을
이해는
방심하는게
9개월이
제자리
객관적으로
상관이
질거
정리가될것같아
팬미팅
요구하세요
게시글
남자든
멋있어
많아졌어
당연한줄
찾았습니다
20
추억이
트는
베프를
비행기표가
충분히
친군한테
헤어진지1년
일어나
농구하다
편안하고
금수저로
나한테만
이사하는
만들어요
소중했던
아니지요
놓아달라는
대신
연락을
시작하고
돈을
나오겠네요
깨어난
전여친한테
함께하고
휘리릭
온다고
더럽게
받아야지
잠수가
혼내
사랑스러운
소분해서
왜좋았던
처량하게
좋은가요
찢어지고
상처줬어
구썸남
편한거
칭찬해줘
선택할까
속아주세요
다하셨네요
입
덜하려고
바람난건가
좋게
그러더라구
아플줄
주물주물
하실
클스마스에
달달한
추우니까
보게
꽉막힌듯해요
춤만
소중해요
말씀하세요
않겠지만
할텐데
사는
전해
전학
아무리
생각보다
있으신거죠
좋아졌으면
주말이네요
별로요
싶어지죠
절약해서
막말을
나에게만
아까워해
영역에
힘든가
책보는데
행동하는
주차장이
못가
이별하려다
솜씨가
소주한잔
살릴듯
무상
생각나지
애틋한
내지
끝을
예뻐졌어
싫어하나
누구야
알았나봐
죽는다는
이상한가
자신에
헤어젔는데
갈라놨네요
시비걸게
혹시나
군대가기
조심히
남자들은
여차진구가
제
자꾸만
뭐라는
어색할까봐
야근
외출하세요
풀어주려
이제서야
장난치는
맞는다면서
세월
필망
상상했던
같겠어요
외모보다
이러는
보이게
셀카만
패키지여행이
남자의
서운한거
운동으로
살까
응시는
사수님
되나봐요
지껄이는
맘같으면
것들
나에
결심했어
자존심이
만나길
해결책
회의
데이트요
타러
실내
않겠지
따위
인정은
안도와주네
AS센터에
시간동안
남자들에게
싶을까
어리게만
말밖에는
사귀더라
정리에
경험
계속되는
하나
하지만
확실하진
이별당시
등을
음료
주인공이에요
갑작스럽기도
친구로
귀엽다는
애가
패턴
미련을
3주정도
만화같은
뭐가
군대를
야근각
받으면
헛소리하네
쉬운
기다렸나봐요
지칠지도
가봐
비밀이
비정상이라
깰까
아파하고
부분
단순했다
개인
후련할거
흐려지곤
끼세요
소유하는
느껴지니까요
고르기
답일까
집콕
하기싫어
충전기도
째네
일어나보세요
안봐야지
운명
퇴근길
하려나
거짓말
헉
끌지
사셔야겠어요
하늘이
실컷
멀었나봐
면도
친구들을
자기몸을
읽씹
험담했대
안하지
잠꾸러기라던데요
끝나
손질
고치면서
편지가
먼저니까요
축하드려요
그렇습니다
잊질못하네
앞
알아야
쌩얼도
쓰던
표현했다면
가요
마셔도
3개월만에
확인해보세요
이야기하고
까먹었어
택배기사님들
걸어다니니까
맞춰주세요
인정해야할
알리는
사랑이죠
밀려왔네
모질게
막고싶은데
인연입니다
찾으러가고싶은데
꽁냥거리는데
아닌건
꼈어
소개팅은
서툴어
학생이
비만이야
이빠이
차리세요
모습만
그만두세요
스튜디오
연연해하지
말해도
신발
표현해
메이크업
맛있어요
불러줬어
하라고
출전할까
휴식에
상당히
자소설
남았나봐
왔나봐요
무서운건
초라해지는
탄생을
해외여행하다
내리셔야죠
지긋지긋한
만족해
자연스러우면
사귀자는
한걸까
정리해
언제가
추억들을
듣는
매력남일
힘들어하지
남기
안되는구나
핸드백
연락해볼까
가려고
대부분은
일러요
욕심에
편식하는
익숨함에
중이래
물어봐봐요
곱다고
철은
헷갈리는데
우상화하는
벌어요
배려해주세요
떠나간
채
남기고
막
예전처럼
바람둥이랑은
자다
천년의
헤어졌지만
대답해
사람들을
뿐이니까요
워워
사랑꾼
아빠가
나름이래요
선물해줄까
판도라의
아이돌이면
불행하게
군다
이혼할
그만하고
감수성
털어버렸으면
마음정리하세요
즐기면서
오늘도
언제쯤이면여기를
만들까요
알고싶다
서른초반
부담스러워할까
될지모르겠어
모아
부지런하시네요
티내고
하나예요
일주일이
못난놈
오랜
주변의
지워져요
비하하지는
위험하네요
악연이니
사실이
시트지로
쓰리다
살았던
훈훈하다
만나실
꾸미니까
걸릴지도
미치네ㅜㅜ
선펨했는데
저한테
사귀려고
나이가
거둬두세요
서점
구해볼까
고생했어요
연예인과
무
친구라는게
나이보다
중요하겠지
넘어갔어요
사귄
입어보고
운동하면서
엮여
회사와
카톡할
남기기
봄방학이다
천재다
미리
착각이였나보네ㅋㅋ
그런대로
여름에는
라는말에
마음같네
축의금
고통처럼
싶은데
편하고
직시할
휴가가
독서가
설레발인
애정표현이라고
공시
싶어진다
타세요
여신같아
얼었나봐
2번
한달전에
지났습니다
혼수
심호흡을
매일매일
하려면
자유로울
지워주세요
정해져있지
되었봅니다
몇시간
늙어가는게
정리되었길
집중할
지칠만
받은
중인가봐요
가벼운
오랫동안
남편과
몸에서
맛없어
종이에
제자신이
반인데
피웠으면
후에도
화나
달달함이
심장
증상이에요
사진첩
이사람이다
매정해졌어요
생각에
은연
솔직한
용기내서
뉴게임
길어
지독한
맘도
교양수업
다가가면
말려
꺼면서
빌려줬는데
망설여져
흘러가니까요
보자고
배려해줄
성별을
변덕스럽네
우세요
없는걸지도
무시했다가
끝까지
as
요리조리
기억은
심부름
울적해서
고통
저편으로
아이는
응원해
채우면
그럴까
헤어지고나면
궁금할법한
기준이
카페라도
결혼상대로는
느려
대우
아름답지
참는방법
잘해줬더니
사진이
저도
지켜야할
축하해
당당하고
일하는
멈출
첫인상은
착잡한
아른거리나요
먹먹하네
하다
정신이
받게
당신과
고민합니다
아니지만
오락가락해요
응원해주면서
수학여행가
기억안
선물받고
사먹을까
철벽치게
연락이
잊고
마인드
되어요
이마야
헤어졌다가
부부싸움은
척했는데
짧지는
원망하지
1년이
북받쳐올라
잡긴
없는걸까
기대세요
팔베개하고
아니긴
말해주죠
여사친이라
필
머리만
여기만
사랑도
아려와요
불가
일해
교환학생
기회도
마지막밤
지쳤다네
못잊겠습니다
잊겠다
흐른
할게요
살아야지
따야겠지
세상에서
길
잊기로
타로점
알아가는
기억될
반납
거짓말이겠지요
있는게
그랬어요
나쁜
하우스웨딩
피곤하겠어요
일주일전까지만해도
조그만
주자
때였네
이를까
하면
종목을
캄캄합니다ㅠ
해놨나봐요
상대는
하고있어
헛헛하죠
뒀으면
마실까
소리가
갔다와야지
서운하지
지
것
투성이야
기부했어
어른인척
쪘나봐
않았다면
할때
꿀인생삽니다
매력이
드라마는
이사하니까
까먹을
특징
전화할
바꼈어
오랜만이네
15년…안녕
신뢰입니다
문제이기도
이불에서
없네ㅜ
많을거예요
소개시켜드릴게요
답답함
당연한데
또시작이예요
까먹겠죠
괜찮나요
물증이
입으세요
없던가요
설레게하는사람
결혼을
도구죠
웃겨
괜찮아질
제로
이상한나의취미이별을세는것
끝내려고
무색해지네요
스트레스받아
쓰셨나봐요
환승당했다는
쇼핑이나
케익을
보여줄까
익숙해지나봐요
친구들랑
단수래
이상하대
준비해야
오셨어요
소개팅하고
가는거
순간이
구상
떨어졌네
예의없는
쓰레기를
있나봐요
4년
1개월뿐이안됐네
후련하게
또다시
였으면
혼자ㅠㅠㅠ
사야하나
나온대
꿈이라도
마찬가지이죠
열받아
무례하지
매일하기
그분의
그러면
비교돼
회사만
후폭풍인가봐
금사빠인가
당신만이
모습의
건데요
못내는게
나은
든적이
두분이서
태도
노후가
모르겠습니다
사자고
경우에만
집주인
우울하네
수수한
걱정이
태도도
자괴감만
하네
지쳤겠어요
우울터짐
헤어지고서
홧김에
이상하죠
이기적인거야
구별하는
아닐까
짜오라고
들어줄거예요
울적해
리액션해봐요
고민하고
컴퓨터가
발레
의심이
헤어졌는데만나자는건
하우스푸어될듯
환승이
커지기
강요하지
만났네요
빼앗겼다고
팔아보세요
공부해야하는지
공개해
오늘밤
꺼내
한다
센스가
아프면
먹네
사랑싸움
있었음
빈자리의
숨기는
신고하세요
초조해
안바꾸던
낳기
기특하네요
나날이었어요
고백했어
표현들로
이해하고
머리와
나타났을까요
미안하다
계탔어
당황해서
인테리어
찔려
구속과
사려하는데
사람일까요
돌아가고픈데
맞출
말하는대로
들은거
떠올라
ㅜㅜ
아프잖아
뻔히
노답이네
죽을
접는
내려놓기
화낼
준비했어
수준에서
자만심
구워야지
잘도
편인데
시작이기도
몇시쯤에
확인해
남겨서
피치
하려고
친군데
문제
이마가
이별하러가
것만으로도
쓰는건지
누구랑
나랑
존중된
바꿔야
상관없나봐
준비해보세요
변덕스럽지요
길은
주지
찾아오네
연습해봅시다
조금더
동물
이루어
멋있게
피는데
6개월이
실망스러워
티비에
방향으로
자극이와도
음
15일이나
확인해달라고
모조리
말았네
데려다주려나봐요
바꿀까봐
밤만
화장품
확실해졌습니다
놓치지
피해자
나이먹으니까
방학인데
말다툼했어
풀었어
편지야
구걸하듯
높여보세요
졸리당
사랑할수록
없으면
무소음으로
마주칠까
바꿔야되는데
좁네요
지내
다쳤는데
일기
많겠죠
변명
한편이
싸는
갖는
속지말자
나약하지
건물주가
있잖아
느끼는순간
학기를
원하는걸
물어봐
도와주세
머물다
근황을
없을까봐
이야기하고싶다
포기해야할듯
정리되었길바랍니다
보기는
기다려도
다음주가
아픔은
아
같기도해
안되고
아니죠
상
생일선물을
3개월째입니다
나쁨인가
되나봅니다
아직이라면
해보면
좋아보여
짝사랑입니다
취미생활도
아프신가봐요
헤어지면
막말은
숫자일
그사람이
성장하려
꽝이야
짝사랑인가
필요할테니
사과할
두려워지네
말해야겠다
밥이예요
나날들
가려
설레지
내려
꼬셔
나을아
소원을
맞지
해어진지
커지기도
염색해볼까
마주치는
즐기실
안되더라도
나빠질거
만드나봐요
뭐든
사서
안돼지
6년째
감정도
아프니
예뻐해주는
보내줄게
해결해
받아들여야할
삼다리
후회하나봐요
날씨에
애교
덜
세달이
베프랑
변하나
제정신으로
비참한
cc는
어디있어
멈추지
충실하세요
나가서
기프트콘
가혹하죠
있기
어색할
송장
꿈꾸니까
스릴있겠네요
나이들수록
자리도
사랑하니까
만났다고
하나입니다
잡동사니들다
적응해야
행복해보여요
정신병
죽어가는
부담
만났는데도
참견하는
움직일
남잔데
부었어
아닌것
가져주세요
힘들대
관심사로
열나고
일상으로
직업
덜한
여는
기대
타다가
사람들이나
손해인
들어줄
담아
사과를
때문에
힘들겠지
못잊는
행복해지세요
생기면
인생을
한숨만
알아차렸을
얻는게
좋아해지지
부담스러워
생길까요
짜증날
사실이라면
코자
찌는
감기조심하세요
생판
창문
알려준
추억에
쉬울
않지만
사귐
인스타에
양치해요
약은애였어
1년을
고백했는데
복잡하겠어요
외로움
선배가
추스렸는데
좋아하시는구나
게임
오늘도출근해
구릿빛
실례에요
않았길
최소
들으면서
막지는
확신을
지켜볼
이름이
버티지
건네주세요
거같아
하기가
모공
아침마다
접고
사주세요
풍부한
발견할
생각하느라
안타까운
이별했지만
일인지
인내할
기다리지도
그러기
해줬어
있는걸요
놓아보아요
원서
치맥데이
진지한
생각했나봅니다
바람
내맘같아
갚느라
살았냐
맞춤
찾아갔네요
음악을
증오는
기다려봐요
준대
믿었습니다
무뎌진줄
힙듭니다
연락이었나봐요
말하죠
뽀뽀하는
중고로
돌아오기
인터넷
이런건가
꿨다
무색하게
있다는데
내일은
알았는
찬건
벌어서
정리되길
얻습니다
전역하더니
자장가
여름이네요
덜하면
사실일지도
긴장했나봐요
뭐였나
무뎌졌는데
화장품이
당신이라면
위한
꽃
갈래
저렴하게
돌겠다
이혼한지
포인트가
보고싶을
바라는
무덤덤해지는
의
사이로
사는데요
예쁘면
맘에서도
미녀를
지원해보세요
흘렀는대도
동물이니까요
추억할
사람은
적극적이지가
성이
안해먹고
군요
일기쓰기
후언제까지
정리했긴
헤어지자라는
죽인다
떨어진
머릿결
정성
프로포즈해보세요
여친이
자취해야할듯
쉽고
화려하지
한잔만
방법도
비참해져
선배랑
세상
않은데
해줘야하나
실수한
애석해요
아무거나
영칼로리
함께할
앞이나
한가득
나빠
연애상담해줬더니
뺄까
있었을지도
합니다
갔다올게
집을
이별하기
이상형이랑
반복하다가
2개월
뭐임
취하지
선자리
텅비었어
피씨방
당신이네요
선물해주세요
나이들고
취해보세요
이뻣던
커플부터
낙담하지
일상들
손길이
매달린후
붙잡고싶어
선거
이해
있었는데
변해가는거
복나가나
잊었는데
다정한게
당당해져도
시곗바늘
올려봐보세요
가출할까
피로
초미세먼지도
그럼에도
성공적으로
밀당해보세요
의지는
생일도
15년만에
마지막입니다
다녀오세요
행운까지
아니예요
사업해볼까
맞춰갈
모른척하세요
취업의
답답증
확인안하내
받아야
끝났으면
왜제번호를안지워을까
사람들
복잡했나봅니다
여자도
가글
처방약이
기다릴까요
어째서일까요
저처럼
있었겠네요
장점을
약인가
착용
봐도
의미를
시키지
주워담지
어플
왜이런거죠
좋아한다면
피부관리
피곤해
대수롭지
힘들지만
확률은
보냈군요
문자까지
움직여
먼
간다
못해
쓰게되넹
부딪히면
찾아오네요
폭식증
같은
바닥을
결심해
남았습니다
입에
옷장이
지겨워진
안타깝지만
올리고
아까운
괜찮은거로
태연하게
인정해주세요
낫죠
지는것
띵해
부여하지
지나가지
쓰다보면
한쪽이
풀어봐도
관절염인가
미련만
인정한
가야겠네
후라이어
했나보다
수업시간
정리하는게
한눈
믿어도
누군지
지우개가
공허하다
하는지
이삿짐
춘다는데
데이인데
이어가면서
오래되었는데
드라이브라도
되려면
않되겠죠
지침서
피로를
후련하니
크루즈
부부가
연락오는지
사랑합니다
예민한가봐요
여자에게
살자셔
이런마음인건가
숙취
연락해주는
소리죠
떨려서
하려는
시덥지
전하지
보듬어주세요
관리하는
허전하가봐요
좋은말
트레이닝복만
홧병나게하는거도
영화보러
이상형인
놓는것도
적당히를
힘든가요
마음이랑
꽃다발
그래야할
데이트나
도망갈
불행할까
사랑한걸까
외국인인데
미련갖지
피는
오개월째
오나봐요
짧게
그러는
신기한
사람일
인식해보세요
인정하기가
안난다면
괜잖아진거같아
황당해서
잼
개가
배울려면
착각하지
사겨보세요
어려지고
순간들이
괴로웠을거라
알아들었어
넘겨보세요
그랬을까요
남는다면
사랑한다고
빠졌죠
없겠어요
술은
기대하지
앞에선
후회돼
속상하네
팔
짝남한테도
불만족스러워
바닥이야
동원했지만
힘들어하는데
신선한
생각하면
설레
디뎠네요
안빠져
성관계
기준을
갚을
못잊겠으면
문제로
점심은
뿌리
질
향하지
가시
벚꽃이
만나면
삼개월
노력해요
미래엔
극복하세요
못받겠죠
못하겠네요
정상인가
연기
타인의
헤어지기전하소연
끝일지도
나게
사치인
잊어볼까
그건
청소기를
두달째
회사선배랑
났나봅니다
두
적을
회사일
낀게
소식을
터지겠다
바꿔
뒤숭숭하고
기분나쁘겠어요
존댓말
채나
관심사를
인스타부터
먹여주나
준다는
예쁘게
청소는
돌직구를
초과
바보였다
배움에는
맛나게
쑤셔
전기장판으로
버려야
기억을
하고야
결국엔
무뎌져가나봐
떨면
좋더라도
표현이
타던
저입니다
병원
데이트중에
정확한거
비밀연애하니까
말해줄까
말하려
돌아올지도
있어요
클리닉에
낭만이라고는
태어났을까
헤어지자고
정의
아프기
하는
딸까
뛰어넘을
사회를
유기견
화날
안주
불륜보다
통장
신뢰이자
표시해보세요
다양하다고
편하길
좋으시군요
물린다
선
주룩주룩
척하더니
이용해
깔끔합니다
아빠처럼
힘들어서
모르죠
독립이
답답하고
커져
미워하는
좋아하게하지
없애는
그걸
썸남인데
멋질
늦지
다치지
망고빙수
투자라고
진심만
걱정이네요
연락해버렸네
이해해주기
수천번
뜬금없이
기술보단
좋으시겠어요
다짐했는데
시끄러워
짧아서
전해듣기
마무리가
변해
사회생활에서
엄마아빠
저라도
지치면
없겠죠
왔는데
심호흡
지내길
씨씨인데
뒷담화나
이름으로
모잘라
나온대요
사로잡는
습관이라고
대기업에
추운
만들어야지
어느정도
묻지
유세부리는
4일차
타고
있네
모아봐요
선물하려고
많을까
수도
마음인
둘
위험하죠
아름다워요
되겠어
도와드리면
여우인가봐요
무뎌져갈거예요
바쁘거나
일상
저혼자
싫은가봐
안감았더니
두절
마주쳐
제습기가
삼년
처음글남기네여
서운한거를
그사람은지금대전에있습니다
바뀌어
정의는
약이었나봅니다
꽃도
음악이싫어졌어
바이러스에
결혼이라는
어떻게든
주식이
엄마께
축복과
물어보시나요
공식처럼
끝이었다는걸아는데도
말아야
미워해도
후회하지
될
도와준
걔한테
행동이에요
마시기
그립고
성형
텅빔
새벽되니까
나서
2달째
추우니
깊은고민
위축돼
부족한
것이요
결혼하면
어플을
전할
개만
미련일
돌아
당할까봐
깎고
인연이었나봅니다
생각해봐요
먹나
식당이나
학교
적어
감은
후련할거라
교회끝나고
동성애를
같다면
알겠죠
들을
잘참다가
애석하네요
내렸어
이기심과
더디게
고백에
면도기랑
되는줄
덜어
보면
잊으려
드러내세요
찍어
내려요
맞나
싫어도
쓰지
말해주세요
이주
지웠을
포장이
기네요
정은
말들음
독한거니
라고
생각하세
가야돼
되버렸죠
가봅시다
댓글
예뻐보여
여러분
이유를
주인공은
필요했으면
되었으면
행복해
싶어져
찬
반년만에
더위
카톡에
심란한가봐요
월요일
지켜만
봐달라는
키워보까
명
곁은
전환을
상대방은
회복해야지
돌아와
마라
세금
이별에
가봐요
장가간
되기가
알아들은
지쳐
찍음
실험실이
살텐데
부담스러워하진
이별준비
풀려고
신경을
소주
좋아하겠지
흰머리
내리는게
꿰매드릴게요
터닝포인트가
보내는
입나
스타일
타나봐
남자애랑
내는게
그대가
고통스럽네
실망
도와준대
지친
관리해야지
무뎌지는가봐요
나와주라
살아보세요
반가워요
않는다네
걱정됨
3달만에
헤어지지
얘기했어
곳이요
무덤덤해졌다면
화장으로
조급하고
시선말고
바래다
뜻이
성격은
연애였던
몸짓으로
향수가
인복이
상념
상대적으로
소개팅남
폭언하는
나빼고
되지는
가야죠
식었나봐요
바람이
진
울어버려요
썸입니다
아아야
그리워만
드디어끝이네
없네요
보렴
열어주지
하겠습니다
위기이면서
꽃을
알
갈렸나봐요
반가운
공시생인데
힘든
자유여행이죠
넘었는데
차이다가
사이트를
사줘요
사야되는데
갖자는
유효기간도
아이스크림
미치겠네
잡아보려구
축구
퇴근했어근데
지금일까
가라고
일이길
없군요
한마디
분담을
차가워
필요는
곁에
정리되었다면
결정했나봐요
인상해
차면
챙겨준다면
헷갈리면
인사해줬어
신혼같지가
동심으로
않았어요
망해도
안좋더라고요
찾아오는
여지를
봐달라고
같은거
꿈에나온너
재회하면
밉게
크겠죠
손편지만큼
괴로워
힘이드네여자들이란
연애만
미쳐
가는게
버려야겠다
훅
하울이나
소맥이요
힘들기도
아련하게
지웠어
보름달을
붙잡느라고
찾아갔네
깨진지
부럽네요
잘하는게
후에는
들어왔나봅니다
좋아졌어요
잘못잡니다
학생만
좋을줄만
자존심마저
꿀잼
메뉴
기분이가
황당해
시키냐고
지금까지있네
보드게임
라면
달리세요
바보짓
과외비
오빠
이상형도
고마워
과식하지
마음
우습나
라면먹고갈래
바람쐬러
연락하는
아이쿠
든든할
혼자만
학벌이
23일째
이남자
만나
답답해서
좋아했나봐요
가운데
채워줄게요
되려나
달려
참는게
친구네
성격인데
얼겠다
나온다면
과하게
가지를
회의감이
첫사랑인
굳이
거래처
2주인데
연락하고
모르네
헷갈릴
없는거겠지
먹어도
필요하다면
망설여지나봐요
알거예요
떠오르네ㅠㅠ
왕따야
성공은
신경쓰이고
남
남은거랑
카페처럼
맛을거
상황인지
끝냅니다
높은
글로
그러게
저편에
의미심장한
나오려나
등장
전세계
바늘과
구매하면
그만했으면
않을거라
갔다옴
무지
지켜지지
한적한
상황도
배워
장난인
사람한테
일과시간
바뀌어도
팔려고
정도에
터지지만
남겠네요
가려질까
좋아해주는건
명절에는
망상이제일짜증나고
무엇보다
사람입니다
메모로
5년
무거운
물어보지
못하겠네
않을
한달만에
시켜
있으니
영화관
사계절
그럴수록
금기
입고
집중하거나요
드러내
바보같은
배우자와
시작한대
첫눈에
포기해야한다면
그녀가나쁜건지
일상을
좋더라
이럴까
보수적인걸까
바이
말만
프라이버시니까
받아들이세요
신입이
성덕이
오려나
듭니다
쳐다봅니다
달달할
전세집
먹자
소가
회사에는
안되겠죠
웃어주지
집앞에
색으로
극복하면서
잠에서
유발해
눈을
카공하자고
아프겠지만
받는거
내일이면
후련하지만은
집에서
네버
고민하다가
첫인상에서
거르세요
폭식증인듯
세뱃돈
저
무의식이
올리는
무섭나요
해주기가
알았으면
약속한
칼로
전학가게
보았네
걔랑
6개월째라니
어쩐지
다녀
반영
두려운가봐요
1시
못해본
드릴까요
기술이죠
목아파
축하해줘요
떠나서
내뱉는
소모
집안일을
이글안보여줄거다
다되가는
신경쓰이겠어요
과연
낙엽
쌓여
나눠있지
늦잠자고
수영하러
현실과
반함
미련이
양치하고
전환이
흘리는
상처입은
지적
드네요
화이트데이날
일주일이네
반한
생겼다는걸
심한
험담을
없죠
그렇겠죠
어떤맘일까
대외활동하다
실수할
시작해
하네요
선물이에요
피지
일들이
크시겠네요
진심인데
화이트데이에
헤어져도
먹었습니다
긴시간이
있었나봅니다
기분일꺼에요
단수가
컴터
하는거같아
들어올거예요
싫어져
내려야하는
성공했길
뽑아
따였어
전하면
선풍기가
회사가는
다정했던
마주치면서
헤어집니다
기쁨과
창가를
별로지
참을껄
이어가세요
되돌이표인가봐요
원츄
내려놔요
평범함
찍은
고백하는건
올려
오지게
머리가
부네
사람만의
무기력하게
모른척하나
휴유증
눌러
달려있을지도
돌리고싶어
면역이
헤어진지
남자들의
없잖아ㅠ
좋았겠죠
1주일됐어
알바하고
증거도
후련하기도
조절을
드릴게요
원망은
목
어느덧
꺽는데
오래오래
도
살아라
말처럼
개판
않았을텐데
정리한
살던곳
카톡사진을
전화할까
우리를
펴고
같애
죄만
비비라도
당했습니다
차라도
예약제
포기하지는
직장인이야
찾아가는건
알아볼거예요
힘드나봐요
관련해서
지었기에
실감하네
않음이
청첩장을
판단력은
메시지가
사랑하고
덮을
잘하게
부러워
돌아오거나
만지지
태도에
배에서
패션으로
말랐는지
15년째
슬픔활용법
잠궈주는데
바빠
하셔도
괜찮아진
마을은
예뻐보이는
도전은
서러운
간다고
희생을
인스타그램
프라이버시죠
잔잔하네
헹리는
밝은
단지
칭찬이네요
자제해야
뭔지도
왔다는데
요구해보세요
기한은
능력치
빼빼로
중요
부려
무모한
화난
문
커졌을
차이점이
복을
영화관이나
겉으로는
데에
냄새나면
주말인데
공부하면
잠도
아이러니
화풀이
받아보는
세우지
오해했네
일만
이밤이
괜찮아졌네
쿠폰
싶을정도로
벅찰텐대요
얼마나
크기만큼
과정이
살찐
깨질
키워보면
견뎌왔는데
느껴지는
실망할겁니다
듣고싶어
후련하길
호구인걸까
마주치더라도
원망하고
잘못이라면
힘든고
할거
한번의
이루어져요
막을
운동해도
시작되었네
제사를
영어
오빠랑
예감은
예쁜
혼자있는게
전여자친구
옷이
번이면
남아있어서
말이
알뜰한
톡을
짝사랑에서
텀블러
줄이고싶어
착가인가요
의심되는데
멈춘거
배신맞은것같아
탑니다
공시생이면
해결
생각하자
폭력은
익숙해지면
연락오네
숙제가
여유롭게
그렇지만
안해줘
롱디는
위로를
우울합니다
썸이지
만들더라고요
주세요
쓰임
변해야할
이별4주년
식상한
제끼고
나온다는건
여우네요
이래도
행복했던
근데
취향도
낮에는
어색해졌어
핑계보다
크네
받으신
이별의고통
설레길
두근거림을
자기애가
왔을
블랙박스로
먹으라고
43일
꿈에서까지
흔적인가봐요
진짜로
참을까
미팅
정열적인
많아졌으면
고백함
정확한
새장
남자친구의
모르는걸
순간일
사람인데
않으셨으면
멀어집시다
낼
아니냐
지나간다
남이니
오냐
빌어먹을
형을
우정이란게
모른
찬물만
꽤
사줄
계획을
조언해줘
반했나봐요
꺼진
마음이네요
최저임금
사
사겼는데
비를
제자리여도
할꺼야
복잡하네요
갑작스러웠을테니까요
서울에서
잘라요
남긴다
싶었어
맞는거임
고프다
부담된다면
첫사랑인가
끄내보세요
거울을
생각인걸까
지나가겠죠
돌아온건지
키우세요
아쉬움만
아이디
확신하긴
괜찮대요
이기적인가요
해드리고
장난이네요
과일바구니까
나아질
지울
결혼식
타성에
빈자리인가봐요
사수가
헛헛하겠어요
대해도
기침이
후련하다
글귀가
남는가봐요
어장인듯
신경쓰인
변화가
나이스
찾기가
떨리나봐
하니
유부남이
중요하겠죠
깨진
망각은
과식은
걱정하면
움직이는
잡혀
7년을
선택이
찾았으면
헤어졌습니다
sns
집중하는
크게한번
블루투스
장거리연애였는데
보고싶다고
부모님께
지내는지
밤인데
견딘다는
양심에
괴로울만
안지우는게
내려놓는다는건
고백하고
제자리걸음이네
술자리를
이상형이야
걱정이에요
살아가래
끝낼
부딪히지도
세포를
인사도
실망했음
가방은
왜이러니
과제나
나올라
한명뿐이겠지
변하게
바라지도
은근히
미안해
가야하는데
고백하는
마음정리
돼지처럼
돌아오게
연휴
골인하는게
크겠어요
카페나
이상형일
애들아
이어지지
환심
나이네요
문제를
가벼움이네요
가지자는
보답을
해드세요
받나요
완전한
인정
등산
안풀려
포기한
비정규직은
된다는
뻐근한가봐요
아는데도
숨어서
않는다면
쓸쓸한
괜찮아요
행복
이벤트가
운명같은
지쳐가는
목표네요
학교갈
과거속에
얼굴에
이야기하면서
으휴
그만큼
이미
풀어
진급할
매력있죠
싸우게돼
날이었나봅니다
불편함을
작별일지
같은거야
멍하고
하는걸까
현재를
다잊은것같다가도
단계입니다
힘들군요
같은데요
폰을
수강신청
양방향인지
헤어진
추스리길
습관을
운명이라니
확인하며
허무하네
졸리다
함께한
이기적이야
잘하는
기복이
죽을만큼
자연스러워질거예요
냉면이지
모아서
개쫄음
가사가
일년이
눅눅해
빌어요
행복하다는
수면위로
이혼을
부럽네
꿈꾸던
데려다주려고
창피해하는
비오면
잡아가는데
사람이에요
소식이었으면
감동받았다고
곤두서
조바심
끝내는건
넘은
부분도
아깝지
아프니깐
일까
아쉽네요
차릴까
있어드릴게요
번
마시니까
누가
믿음의
쉽지않은
살기가
직원을
재밌을까
된다고
꽃바구니가
지금은
꽃꽂이
받아드리질
주면서
가자는
사랑인가
상메에
부족합니다
이성이랑
답답한가봅니다
저는
시원한
일에서
띄어보세요
있던
인턴
안될
빨래
개째
소액결제를
헤어지셨네요
이야기해보세요
해야지
한몸이
일어났나봐요
일찍
남들
이어보고
커지는
봤어
밥먹자
들어줄게요
사랑에
누구세요
운동해봐요
연락두절돼서
꿈을
붙잡은지
아저씨
괴롭습니다
계획적이지
회사를
아프고
밀려오네
남은걸까
왜일까요
거라도
영화보러간당
바람피지마
이별중인가봅니다
캔마시며
환경
점심시간
필요한가봐요
우스워질거
떨어졌어요
절망을
만나던
의견을
거부의
좋아해줬으면
은퇴가
고독한
부담스럽게
지났는데
전남자친구
아닙니다
나쁜거예요
쇼핑몰이
수면양말인가봐요
가혹한
티도
안되나
수학
소개해
등교할때
춥네
감정컨트롤을
길어졌어
다섯시간이나
남을지도
대체왜
별로라고
그리운만큼
들어올
어장을
아니네요
열심히
컸나봐요
지워지겠지
못하겟어
스노클링
감사해야할지
변덕스러운것도
순수하고
커지면
만큼만
닭발
성급한
간섭이
띠동갑
가꿔볼까
나눴길
밉다
놀러가고
잊혀지질
착각만하게
감성
중독인
어제
삼겹살
키우는거
환승이별인지
문득문득
작아지는데
조금이나마
겁나
내생각이
힘인가봐요
아이공
썸은
사람이었어요
만나는
긴장돼서
심난한
치우고
맞춤법이
힘들기
잡겠다는
네가
노잼
1년째인데
걸렸어
포기가
헤어질려고
이감정
사겨야죠
준비중이야
벗었는데
위안
익숙함이
성적표
엮여있는거예요
그놈에
먹으니
사람들이면
잊어야한다는건
대부분
결혼하는
끊겼었네
연습하고
도와줘
변화시켜
머리했다
헤어졌는데
너무답답해서
오늘까지
돌아섰던
심란하네
전남자친구보다
짝사랑을
없애주세요
낮아졌어
진리죠
뜨고
바쁠때
그렇겠지
받고싶은데
헤어진다는게
두달됬네
설렘과
당한
노력하는데
남는건
물어보세요
사이트
친해졌나봐요
않게
귀엽죠
계기를
필요했을
엄마가
도와주면
깊이만큼
한달
않아서
몹시도
여자든
들어줬으면
끝났나
않는데
사랑이후
소리나서
따르기
두렵겠네요
위장에
엊그젠데
좋아서
틀리는
마시지
썸임
방
자르지
한다해도
아프답니다
아직은
즐거워요
초조해져
알까
분하고
네달째
하루차를
나내
원두커피
괜찮은가요
트라우마
쓴지
꼬르륵
싫은
사인인데
끝나서
듬직한
억울하다
썸에
조만간
옴
착각일까
거보다
그에게
심남
안힘든게
찾아왔네
해외장거리
9일째
생명인데요
했기에
고백해야해
현금이
변화시키죠
신경쓰면
생겼네
이별준비하는방법
두달만에
달라지긴
잤나
마주하면
연애해봐
이유만으로
다른데
마주치지
끝나버린
따뜻한
지나고나면
남녀간의
좋아져
젖은
감당이안돼
복합적으로
멀어지는
쌓여가
우연한
어디까지
가리세요
알고
대출이
같아서겠죠
100일
볼건데
필한
아오
떨려요
그녀는
거절의
여행가는게
그냥
남주긴
마음이참
연락했을까
두가지
안됨
무덤덤해질
도와주는게
많아지니까요
익숙해지는데는
말고도
깨달았습니다
무색하게도
막장으로
새
추워서
진부한
사람한테는
나란
먹어야죠
돼라
괜찮다가갑자기
사랑하거나
무시해
중요성을
익숙해지지
괜찮아질거라
진짜미칠꺼같네
자주하면
느낀다면요
인연이
결혼하재
다를
한번
끝내더라
꺼져
프사
친구들과
여자로
고를
성적
짝사랑만큼
솔로죠
돼지
보내버렸네
세상은
땡
시작되고
상의
마른
꼼꼼함을
다녀온대
성공할거예요
잘생겨
안좋겠지
계신
맞이할
구별해보세요
탔다
농구하러
잊혀진걸까
소개시켜
빈도랑
생겼더라구
참아
무서워서
취직이나라뇨
잡았는데
나오겠지
후회만
주소
이혼보다
소극적으로
일밖에
어쩔수없이
뜻대로
말아야할
힘들겠네요
다치기도
흡입했더니
피하면서도
청구하세요
전역
끝
복합적인
단
위로와
받았습니다
태연히
연락했나봐
끊기는데
통해야
잠깐
기원해요
떨렸겠어요
충전해야지
이별로부터
번씩
와보내
연휴가
감기네
어색한데
즐기나봐요
추억으로
현실이었으면
되가는데
설렜는데
걱정되시겠어요
사랑하나봅니다
신경쓰인다고
당하고
결혼준비
흐르면
볼때는
아프겠어요
카톡차단에
영화
안정을
어쩔
하우스웨딩도
헤어지자는
부탁해보세요
자신감
대체할
있나요
끓여
앱이
쓰는거
현실이라는
잡았대
안열림
겁이나
문화차이가
손편지도
받는다는건
화나고
허리
같니
분위기도
나이도
치맥먹으면서
만날거야
다르겠지만
끝났지
퇴사하면
잘못인줄
주길
실비
교통사고
반복되는
좋아하던
떠난다는
사탕을
안되나봐요
부모가
주말에도
뜻밖에
든든하네
덜해지는것
빗소리가
뺴러
주라고
뒷담화
거절도
명언이네요
똑
그냥너와
잘못이
데려다주면
꿈이었으면
내요
일어날
그뿐
시간인가
찾을
기억의
완전하게
서운함을
사랑하지
발달된
한달의
무모함이
보구
이별도
스테끼
불현듯
만나고
짝사랑하면
처음엔
지저분해요
의존하는
즐기면
되겠어요
활력소가
화가나
되어가길
모의고사
키우고
선배같지
상의해보세요
이르지
변해요
싶은
이끌리는대로
사겨도
생각나는
누구든
자들의
알았는데도
알리고
바쁘다고만
이라도
출발
싶네요
제사
배려해보세요
꼬였는지
아는거
재밌는게
질리나
사람이네
잠겼어
유통기한이
5개월
이브네
왜이럴까
상담도
좋겠어요
보험료
말해봐요
미워하고
잘못된걸까
회사
지쳤을
복
봉사도
바보입니다
팔았더니
하길
수
재채기
초대라니
흔하지
음악이
귤
말라네
돋을
갚아나가세요
입지
필요없어요
꽃선물
이거저거
높아집니다
그런거예요
상처준
연예인을
맘터놓고
아재인가
지옥같은
첫이별이라
괜찮아지려나
받음
끝인거겠죠
되곤
믿어요
못하겠다
일이었을
처음은
좋은
안나겠지
푸석푸석해
이제는그만하고
베프가
담뱃값이
받아줘
콩깍지
붙잡으세요
부담스러운데
삶의
끈을놓을까
어색해졌어요
반항했어
단한번도
애인데
행복해야
사면
의심을
표시하려면
해놓고
눈빛은
전세비
연상
우리모두
나두
부자님
결혼적령기가
짝남보다
아직도
영화도
생겼는지도
좋아졌나봅니다
7일차
표출하는
줘요
팩이나
아닌가보다
정리된
한거겠지
만들어봐요
서글픈
성숙해질
학벌차이
욕하는
비오는데
생긴다고
AB형
지름신이
한복
11일째
괜찮겠지
나들이를
가기
멍청이
연인을
변화시켜봐요
장거리가
베트남
마지막이겠죠
젖는
일요일에
고집부렸을까
처럼
잘하니
될거
남사친인데
경우를
여자를
잊혀진답니다
잊지못한다면순수한겁니다
언제부터인지
조심해야겠다
구매했어
교직이수
여자인지
희생양이
필요했을텐데
마련이니까요
알수가
트고
있더군
혼란스러워
출근하면
넘어질뻔했어
불행합니다
시켰어
떠날까봐
웬수예요
쪄
하래
잘못된건
가까워지니까
기다린다는게
받아드리려고
힘든건지
지수
성공하면
안오는
뻘짓
들어드릴게요
그사람한테
척
데려다
소화도
본받으면서
쉽겠어요
의존해서
로그인
높이는게
반년이란
마실
그나저나
무지갯빛이
부담되겠지
글자라도
야이
일년같다
원하던게
메인
1년째네
통화를
샌드위치
뭔지
그러다
시기
심정일거라
그러다가
떨어뜨려
철벽이게
정리하니
지치고
이별이네
망함
지우게
다썸이
상사예요
여행에서
다니면서
수시로
배고파서
사랑에는
아픈거였나
아침이
사이의
통보한
대답이
좋으면서
잊어가는구나
콘서트
화냈었지
줘야할지
준비할까
것아요
코맹맹
나가기가
연속
해줄까
농담처럼
어플은
뜻하던
참견이야
시어머니될
앞모습을
실수했나봅니다
빼도
오지마
짜증나기도
카톡하는
책을
받으시는
할지도
받았어
해결하라고
낌새가
불만이
4번
욕해줘
얼굴보고
좋아하게
소름돋을까
스킨십으로
준비하는
갑니다
삶속에서
아물길
생각나
좋아요
멋지게
중인거
가능성은
부족하니까
있었으면
감동적인
맞을까요
영화봤는데
뭐하지
여유를
행복도
가지가지
슬픔에
좋아하나
깨달음
줄일
올해도
삼겹살에
상사한테
심호흡해보세요
괴로워하시는군요
오래타면
전남친
거에
약해졌나봐
인기는
커플
적절한
없을거예요
미워
맞다고
잊으려고
우선순위를
오는데
때예요
커플이
전여친하고
보내며
관절염
안들어와
전화왓네
후회할까봐
집착해
돼
레고가
놓아줘야
성숙한
정수리
알아챘을까
불신이
배우실
경험해
연속이예요
장수커플이야
호의적이에요
쪼잔하네요
중고
붙었대
데려가
씻어보고
느려지는듯
엄청나
노렸했군요
여자들
호박씨까면
희망은
돈만
집착은
질리지
어쩌면
사랑하면
놓치고
닳아
일을
금방
이어질
잃지는
인연이었으면
요즘따라
달력을
다칠
괜찮다고
모습으로
좋지도
걸음
매듭문자를
반갑고
미소짓게
꾸준한게
유학간대
결혼해야겠지
막상
잘하고
조건이
분이시군요
잠수이별했던
친신하고
잃었었네
두세요
애틋했던
구질구질해도
할줄
있지요
어디
헐크보다
사랑하라
않았던
면세에서
공부방법을
준비중인
추스리며
않는편이
수분크림
듯한
스트레스를
넣고
참는건
쉽게
다가가세요
쇼핑해보세요
모르게
이틀전
날씨
어찌보면
심심하다
국경은
가득한가봅니다
배신당했어
슬퍼지네요
상상이겠네요
11개월
나온다
포근포근
넘넘
가나봐요
따볼까나
추억의
물어봐도
거두세요
고구마만
매력이겠죠
너없이
집착하지마세요
행동반경이
잊어주겠어
몰래
깼어
통증
막혀
나을가
다가오고
어려운
취업은
운명인가요
죄인이
나
생긴다
해보긴
설렐
헤어지신
웃게
그리워서
씩씩해지기
있어하실
읽다가
이야기해도
있을테니까요
제안해보세요
치유되지
이제보내주려합니다
가족들과
답왔는데기다리지
씁쓸하네
하는것
미칠꺼
살아야할텐데
노래인가봐요
흘렀습니다
웃거나
형편에
변덕이
것이에요-울라프
어울릴
낫고
반응해봐요
주저리하게
단념하게된
오니까
헛웃음만
단둘이는
이대로가
눕지
안됐었지만
작게
정리해야할지도
전환됐어
전세
라는
아플까
넘었지만
덧
못챙겼어
오려나봐요
준비하느라
로맨틱할
진한
받아들일
갑작스러운
싫었나봅니다
독학하는데
마스크
차라리
어필해보세요
곱씹어도
갖는게
대화하면서
식혀지지
몰랐구나
속상한
졸업이다
실패
다닐까
면회나
여자애
매순간을
119일째
부질없다
알바해보세요
발견함
벗어나세요
적응해야겠네요
보라고
말할
올려봅니다
용기내볼까
싫어져요
안나는
잔고가
웃음나는
복잡할
비행기
진급
의사는
전부다
주절주절
나올까
결국
내꺼야
허리띠를
더워더워
눈물이
똥차
후회없는
돌아오지는
지쳐가네ㅠ
경험해봐도
한켠에
늦은것
2주전에
알게되었음
복잡한
지나갔다
내려놓기로
하곤
환기할까
같네요
아물어간다니
짝남
달래기
믿음을
노후
힘들어하구
고백할걸
되었지만
편안해질
문화인
후배래
화장이
가능하죠
세달
궁금해서
보내고
무뎌지고있나봐
비슷했는데
기억하길
전여친에게
빌어주는
썸이나
내일로
중요한가봐요
하나를
썼어
손편지
헤어진사람에게
까먹지
쇼핑몰에서
나아졌다면
스테이크
돌이키기
선택으로
사랑이라는
예뻐지겠네요
언젠가는
바람피는
해달라고
때리기
많지만
연락해도
받겠지
미치지
칭찬은
가늠도
육아휴직
결심은
변하더라
옳소
하지도
확인하는게
썼다가
사랑을
슈퍼라도
몰랐겠죠
있답니다
밥
자유로워질까요
보드
폰케이스
혼자하는
하셨나봐요
꺼내고
붙잡으려
첫사랑인듯
이해못함
위통이
어젯밤
그래요
붙여놓은
날씨도
덧나나
쌓아주세요
놓아줄까
썸타다
트라우마를
밥도
못하는
쭉
학교샘
예상하지
살아가는데
첫
친구로부터
보고싶다는
찍었어
왔나봐
극혐
누나가
추천드려요
짝사랑이었네요
옳고
차례네요
하라네
참아왔네요
인정받는
걱정된다
운이좋은건지
만약
받으려고
안부인사나
달았어요
무섭습니다
후회하면
문제점이
반영되었나봐요
고칠
3일째네
선물해주면서
결혼에
이해를
고맙네
유유상종이네요
본받을
년만에
추억일
반의
있어
뭐하면
없을
낭비일
방법인듯
센치하다
수상한데
슬프네
애국가요
혼밥하고
보았어
꼼꼼해
서툴러도
쓰면
좋을거예요
걷는다
깊은
없겠지
그놈
생활
말하면
지금도
너덜너덜
끝내야
편할때가
남자들이
그런일은
자는게
잊은걸까
너그러웠으면
친구들은
6일째
가능성을
누워있는
기회는
어장인거
말실수했다
다르니까요
쓰일
알바생이
맞으면
알았나
공포영화나
달라졌겠죠
새옷
불빛으로
친구을
알게되면서
경쟁자를
모으시는거예요
되었겠네요
속이고
짓는게
양심이
복붙으로
예민해져
고기어도
될라나
동거하는데
없지요
먹는
않아
짝사랑이
해주는게
깜빡
존중해주세요
누구
빌려도
몇일
이만
잊어주세요
운전처럼
발톱
장소
않하는게
검색
가치관이
돈없이
함께하면
일들이요
재밌을
자신있는지
든다
것들이
못하냐구
당황했나요
떠들고
증오가
설사해
발렌타인
해결방안이
잊지마
선택이었을텐데
극복하지
부르지
떠나려는
든다면
사랑에서
물어
맞을
당번을
가라
자괴감이
이뤄보아요
기분이란게
싸겠지
습관이네요
어차피
연애상담하더니
말도
미움원망
소개해줬는데
가졌으면
얽힌
잘못했다고
부여하는게
전화벨이
것이
제도를
드라마보고
마음이에요
반년
뜨면
전남친이
해야겠지
웃기지마
좋고
마음은
1년이면
종교문제
대기업은
자신에게
보험
치유하길
날은
외국어
결혼이
초대
착각하고
버려야겠죠
키
서운해
열날거
점을
기다려야할지도
따듯해지니까
생각하지만
댄디한
사전도
잊어야해요
맞길
변명보다는
공통된
사람한테만
후유증이
눈이
좋아졌어
어머나
6개월여
여사친들
못했는지
가짜
대빵
아무
기운낼
나쁘지는
휴지
생각한다면
받아
꼼꼼한
보고싶다
손으로
찾는걸까
큰
실망을
결혼하지
파이팅
잊는게
대해보세요
심해
하셔야해요
사랑받는
무사히
당연하죠
버텨요
사랑꾼인
싶지만
특종감이네요
놀아보면
거둬보세요
캐볼까
힘이들어
그것을
찬거겠죠
놀까요
놀랠까요
중간중간에
외국어도
허전해
말조심하세요
안될거
찌뿌둥해
익숙해지기
반복돼요
있도록
했나요
얼굴이
칭찬해주세요
선의의
있는다고
않는
증거가
놓아버려요
눈에서
짝남네
재테크
인강
원망스럽네ㅜㅜ
찾아가고
과식보다
우연히
일방적
없게
오셨길
저기
사과하고
전형적인
국밥류만
도전
마음먹은대로
넣어보세요
여섯번째
점차
필름
타긴
사랑과
종지부
조절은
온통
썸남인줄
6년그리고남은
있을가
절약해봐요
없었던
녀석
많이하는데
본
반대가
않죠
서툴어요
한달째
아픔만
남자야
과일
즐기는
어리게
가져봐
처음이겠죠
페북이나
시럽을
사람이라서
썸이죠
남자에게
다음엔
숨은
다른일로
쓰이니가요
백조됐어
힘이듭니다
준비
빼빼로데이에
건강은
사랑이야기죠
바뀌길
고민돼
자길
우리서로
고히
향
각자가
삶도
환심을
한심하네ㅜㅜ
습관처럼은
헤어지누여자친구
인사를
1년간
결정이었을텐데
하루를
아파트에서
우정
이상하게
깨가
애를
강아지
맞는데
매달려도
성격이에요
나한테만은
1은
절
생각인가
청소하기
헤어졋습니다
문제죠
결혼식에서
답답한
대수인가요
출근길이
질문이네요
확인하기
기준에
벗어나고
먹든
없어서일
버릇
잤네
아파하는
미울
갠톡하는
동생한테
힘드셨겠어요
싶습니다
실험실
웃는척
잊혀지길
쌓는
최악의
떠나야겠지
만족하는
태웠어
느껴진다면
의미일까
않다면
단호해질
오래된
못자
거겠지
앞자리
이모티콘
이상이죠
정류장에서
맞는거
어플로
경제력
사랑인
흐르네
독한
보나
찍었습니다
괴롭히는
못하니까요
기울여주고
소홀히
기분
대청소를
멀리서
준비하다
있으신가요
다잡는게
자신
보입니다
못잊을것
졸게
지진
손해배상을
실행에
좋은게
5주차
보냈던
궁금해하지도
나와
울리는
놀고
파혼
떠나보내지지가
같을때
끝난게
보름달이야
입맛없는데
많이해
있을거예요
나가도
시간이니
같다가도
것일까
치유할
힘드네ㅠ
쥐꼬리
연락하는게
해본
한이
상처를받아서
쓰담쓰담해보세요
믿음
만들었어
힘들시기에요
매
수준이
연락을기다려야해
왕만두
힘들텐데
광탈
아르바이트라도
있더라
면밀히
1년하고
티를
욕해
있어야할
교란일
후회하진
안해보세요
집안일이
불러봐
쉬운가
브랜드가
이곳올일
스타트업하면
이유도
필요했던
또
사귀어도
먹는다고
수가
올거야
도시락
사랑한다면
조심조심
손에
어떡하면
유효기간은
이야기네요
살까봐
썸으로
부족해
멘붕
늘어지네
자제하는게
놀지
안오면
숨막히는건
걷다보면
있을게
승진함
다른반에
짧죠
없는데
헤어짐에도
스트레스야
상관
기름낀거
쪼그만
썸
좋지
일하시나봐요
운동장이야
직설적으로
헤어짐은
연락해보는
휴식기를
싸야지
오래하려면
결혼일까
다듬어
차단했어요
이직할까
착각이었나보네
좋았던
끌려
어려서부터
잘해줘
질린
문제되지
단순하기도
400일
구박하지는
표정이
먹고네요
사람들한테
다독여주세요
아깝네요
커플링
허전한가봐요
말았으면
10개월
페북을
만이냐
전남친이랑
아침
탈퇴했어
내려오세요
관계도
첫눈
씌었나봐
지나갈지도
멘탈이
싸가지고
왔어
행복해져야해
해도되는걸까
매너
모양일까
일어나보니까
잃어버림
살겠지
통보는
다함
해주면
비정규직
해야겠죠
힘들다고
새사람을
담배끊었었는데
귀기울이세요
다이어트법
슬프구
사랑이었어
난감하겠어요
주느라
보이지
전남친소식을들었어
4월
잊혀져가기도
가슴은아직이지만
안나
휴대폰
않을까싶어요
끝도
쪼금
좋아보이네요
지나가는
담배밖에
티비
멀었나
며칠
농사
걸다가
노력이
아기
피하지
스팸
멋있는데
느낌이
업데이트가
여유가
재회했다가
운동할
했던거라
자극이
딴
행복할까
드는게
글쓸때마다
해준이야기가
겨울이라
별로라면
년을
한편으로
짓기
노려보세요
잘되는데
붙잡아
따를뿐이죠
모기가
보름
살았습니다
정중히
것보다
힘들겠어요
치워보세요
예능도
나와버리네
길에
안되는
필요한가요
빨리빨리
선택일까
결혼날짜
친구로서와
한달짼데
못난거
뜻은
친구로만
들어왔습니다
문제일까
유지하세요
헬스하러
미지근한
식었어
남자친구앨범속에
문신할까
높이고
실례를
부담스럽겠어요
출근이야
고3이니까
이불밖은
태닝할까
산넘어
안드는
거리두기
거지같이해
그렇지
잤더니
잘못했다는
콧물
후련해
부끄러운
내려가서
9년이란
예뻐요
한달됐어
쇼핑했더니
못했으니
사정을
우선이겠네요
답장이
못잊네
카페가면
흐르면서
잘해줘서
자연의
이별예감
저한테만
헤어졌으니
후련하겠어요
투자라
기분전환이
어찌해야
고쳐나가봐요
선생님이
상황설명하라고
군인
일이라도
힘내봐요
힘들긴
해봐요
생각한
대학에서
자식방에
싫어하는
누구니
토닥토닥
파토
다녀올게
피곤하겠지
비교하면
그분이
같을까
뉴스는
보여주세요
안해
문자로
평범하면서
낫지
다짐이에요
혼술
걸까
왔습니다
지우지못한
채널을
뒤
싫어할까
말했는데
짝사랑하게
의외야
속시원하게
피곤할텐데
실패할
자격이
없대요
고백도
우는꿈
직장이
꺼질라그래
클까
알아두세요
필요해
집착하지
끝나지
거니까요
놀러가지
윗몸일으키기
당사자도
1호팬
늦어
기억에서
청강이라도
못하죠
여행가도
결실
보답하세요
바보인건가
뽑아줘
시련
코트
많았으면
식상하지
무뚝뚝해
지금의
좋아해
잇몸에서
물가
시작이
좋아하고
알려줘
다녀도
이야기로
아침이에
이러는걸까
썸타는거
시켜달라고
합격
돕는
일뿐입니다
순수하다는
여러벌
짜증나네
목소리를
잠깐이라도
막말이
솔직해서
수학여행
꾼
말해주고
갱년긴가
바람기가
공휴일에는
헤어
질문이
달력이
잊혀지는법
내일이
베란다
때리고
돈이라도
꼬시는
직후로
시작으로
공부로
머리속에서
3번의
막혔는데
함께할때
창업
사진뿐이
텅비고
다가오니까
애완동물
여행지에서만
방법좀
생각만해도
지나다니고
사람이랑
중이시군요
이상하다
되었다니
월세
돌아오고
싸울까
도전한
기다리는게
시작하는
찢어지내
생기기
밀당은
좋긴
질투난다고
노래들도
나타나니
두푼
평가할
양다리
몰두할
6개월간의
차였어
이사
않음
없어졌어
나만
미련한
맛있고
일까지
조급해하지
몇살
좋거나
문열다
복전하면
사랑했어
여자애가
되었나요
나름의
반응이
남나봐요
다퉜어
오랫만에
느낄지
완벽한
헤어진후
정도가
사람하고
표현함
덜할
긴듯
거니
사냐
학생하고
제대로된
오네
가보는
여행가재
멋지네요
마침표
해로워요
면도하는
썸이면
지나갑니다
척만
각자
후폭풍인가
진심어린
사라질
변덕쟁이로
상대에게
욜로
열어
아니었을거라
편지
몰라서
술기운을빌려
비교하지
소풍
남자가
든
많이슬퍼하고
12시
물들어
소비
오래한
연예인에
엉엉
울면서
됐나봐
척하게
남겠죠
맘의
팀플
없었겠지요
전문가를
이별너무
길러보세요
주었으면
전여친과
카톡에서
나이먹을수록
다음날
되지가
맺는
보셨나봐요
밟혀
1달
않겠다고
혼인신고하니까
아프네
반응해
쓰고
놀러
강해지고
매정하게
잡히네
생각으로
텄는지
너무힘드네
온거
공부하면서
갔다왔는데
회사로
탓인지
누구에게요
느끼는게
격식
전화오면
오늘만나기로했어
XX놈아
자면
얼었나
밥이
고와야
액션은
못하고있네
따야하나
키울까
못하면
증오로
선택하셔야
남겨요
머리
기름값이
짝남과
불순한
수능
안했을거야
잘못한건가
기억인
않기
주말은더
느껴져요
잊은
드려보세요
느끼게
학과
지겹네
후회스럽습니다
로봇이에요
모르니
당황스러울
패턴을
2년사귀다가
단계니
금수저
재미있게
만나는게
없애버려야지
털어내길
지금이에요
감기일
기다려야
구별해볼
부디
같았던
예를
챗봇할래
향이
자도
축가
없구나
집착인가
설레서
손재주가
생각나네요
다칠뻔
저음이죠
가득한
나타났어
카메라
만날
위기
냉동실에
매일
안녕이죠
어때
왔으면
타이밍이네요
축구하러
스트레칭을
만날수
후회안할
잊혀져
기대하는
만나서
때리는
아무런
제급기
이별여행이라도
찌르기
차분하고
요리하는게
메모하는
사귀면서
체육대회라니
신혼집
안됐는데
참다
울었네
충분해요
엄마라고
돌리고
감정에는
들었어요
이렇게
헤어스타일
오후되면
떠난여자
찾아서
뭐였더라
답답하네
만났던
선물할건데
헤아리는
턱밑에
우울할땐
바뀌었는데
떠냐야만
괜찮아졌어
간질간질
이어가
오래
않으며
혼남
재밌게
하는거야
곧
세번째
가족관계
끝에는
마음이라도
기분전환을
침해당하기
씌었네요
미루는데
볶고
강요하는게
고민해도
도망가라는
휴유증에서
그저그런
보다보면
벗으면
여사친이
연락하자는분들
가끔씩
버린
놀랐겠어요
분들께
시간들이
가슴은
예쁠까
깨고싶어
많아도
회원들을
찾아온거야
이제
예뻐
심한가봐요
연애해서
들어봐요
동네
공부한건가
카리스마
미친
크리스마스에는
빌릴까
방구
되어버렸습니다
진심은
스킨십하고싶어
사실
병신인거죠
갔는데
반
스킨십을
끝나가니
때론
연락도
독학하려니까
문자
전화
거라
공기정화식물도
새벽은
꾸준히
얘기하지
참치김치찌개
할인해서
컴백한다
모르나
화내
그리웠나봐요
4개월이
20일
마음속에서
위로해드리는
스키장
사랑하길
잘라버려야지
피자
정신없을수록
의지대로
퇴근시간
인간의
얼평해달라는
그사람과
신뢰와
귀찮으면
늘거예요
허무해요
정확히
되겠지요
부족하지만
행복하실
끝내긴
이성을
적응이
도착한
어렸을때로
눈물과
2주만에
벗어나길
방법은
만나게
고민은
왜케
우리는
인생이에요
그랬었지
공부랑
껴
걸려
좋은글이
정해보세요
칼로리
작년오늘
안나겠어요
전남친에게
상황이
쌍이에요
사는것도
말아야겠어
마세
집착을
기억나면
시작됐어
무언가의
잠못들어
다르죠
아쉽겠네요
3년째
월요일은
챙겨드시거나
그럼
억었어
중한지
방식에
분에게
만나달라고
여유로워지세요
가라앉혀봐요
퍼가요
당당해지세요
예요
자괴감에서
당사자만이
연락하고싶은거
살아가는
가사를
나니
기분이에요
지옥이네요
궁금하지
2
간사하죠
먹어주죠
차리래
즐겁겠어요
길었던
안듣고
남사친이랑
잦은
돌아오죠
옥상
올리내
기술이
사랑했나봐요
타나봐요
개념도
그녀를만나고와서
단단해지세요
이야기였나요
격려하고
이별하면
살릴
되어야
탄탄하면
수는
자르는
삭제할
멍청한거지
너한테
지나면
잠수를
것인가봐요
불만만해
연락하기
배우러
들여다보세요
안되는걸까
심경인가봐요
추적추적
화분에
동기는
흘리고
닫는게
반이
몸값을
배아플
부작용과
전기장판
휘둘려선
짝사랑일수록
발표가
성숙해지길
솔직한거죠
의지해보세요
쓸쓸합니다
이런경우답은
사랑하며
치맥이죠
물어주시다니
타이밍이에요
단발
호감을
전화는
설렜나봐요
쓸모
앉은듯
당했던건가
초초해
부모
서면
초보다
난방으로
발전
마시면
발급받으세요
길에서
모임에서
같음
씁쓸
나와여ㅠ
자책
차단한
챙겨볼까
느끼지
주름살이
찔까봐
원점으로
돌아서는
남자친구에게
기울이고
연애에
인사할까
느끼나봐요
연락해서
분노로
무릎에
물건
없어지면
반년인데
못돼져야
밀당일
장기자랑
인관관계
먼저하는
일어나요
피나는
된다
보자는
손해야
헤어졌네
달콤하네요
사랑스러울
내딛으셨네요
샀는데
비만
꿈조차
그게
평생하면
마찬가지겠지요
의식하는
이뤄가길
죽었나
심하게
했니
느낌을
사도
실망이
생각했나봐
의지할
40을
행복한
해결해줄거라
다가오는
무슨마음일까
간사하네
헤어지기
코스프레임
이혼해야할까
정동진가
이뻐해
15일
여친하고
부자되실
매너인지
말보다는
착할
어렵네요
논문
받는다는거
체력
축의금을
놓는
해야하나봐
생겼으면
가지
해야
시작을
나오고
먹게
스트레칭해주세요
존재에요
괜찮을까요
기다렸겠어요
취미생활하는데
가족끼리
어떻하니
생각도
이별얘기
더치페이를
메세지가
책만
조언만
잊는다는
책임을
결혼적령기예요
4달째
유의하세요
바라는게
드물지만
여자애한테
썸말고
안받아봤어
놀라겠죠
잠겼는데
나오세요
일과
힘드니까요
덜어봐요
택시비로
오바임
바꾸는
직장생활
gogo
자꾸
프라이버시를
일하고
놓침
없어
시간이란
나왔네
선물해도
싱숭생숭ㅠ
바빠서
배우는게
잘해줘보세요
있으신가봐요
연락하세요
보일러
후회없고
하나죠
준비하기는
남겨보세요
한거예요
동성
착각인지
힘들겠지만
들켜서
문제인가요
착하게
터졌어
다갔어
단순하다
써볼까
병행
사내에서
이별이네요
애프터
시간인가봅니다
결재
시계침
책임이
보내도
그럴리가요
술자리에서
의미부여
말에
변명의
오시면
나쁨
학원폭력
끝내기엔
무뎌진다니
이별하게
예쁜걸로
책
롤러코스터를
짝녀
산에
원하다면
눈꺼풀이
갑자기
손가락질
자음이
썸타는데
와주면
랜선
기대도
높아
이별후
썸과
허기지네
거리를
특별한
힘들었을
선을
속에
느려졌어
했었는데
문자보낼
삭제하는
이유는
기다리겠다더니
썸에도
알았지
괴로워요
오토바이
웃어봐요
과거에
전공만
까먹어
다닐
서비스센터
괜찮았는지
싶은거
않은
말해보세요
외로워서
보내야
좋겠지만
사람인가봐요
강박관념에
긴장하지
기간이랑
무한리필
성적이
뿌리면
미련은
놀랐겠네요
입덕했어
그만두지
조깅하고
환경에서
당당하게
건지
어울림
니가
서류에서부터
오더라구
까지
즉흥적인
가망이
걷고
눈물인지
졸업
표현하세요
많았기에
매력적이지요
인사까지
기다립니다
달라진
헤어짐으로
공부방법이
연애할
싸울
학용품
아껴뒀나봐요
부산
같았는데
마시려고
동창회
바라요
걸
자체도
듬뿍
배낭여행
알아버렸어
상처받게
친한
싸워
건가봅니다
해보는게
만나보시면
지식
습관이에요
식었는지
세우고
지우려
때요
대화로
강렬한
하기
타이밍의
지칠
발전이
극복해보세요
어울리면
가는구나
고마워요
하루가
달라요
바쁜건지
…
않겠어요
많았겠네요
갈거댜
표현해주세요
과식했다
무제
만나면서
집착해봐요
남이
편해
이틀됐네
봐
인연이었네요
짝사랑에
출국인데
죽지
나는지
안해요
아닌가요
기다렸어
마셔야
썸의
놀기만
노처녀인데
짝녀가
불륜이
차든
심증은
괜찮을
케빈과
고수
이야기가
달콤한
세탁소
나누고
아부도
쉬어야
얽매여
없는게
뿐이에요
오해하려나
배고파
정말잊어보려고
축하할
있거예요
하시는데
하나밖에
대출껴서
관리하세요
짝녀에게
피맥
호텔에서
잡을
신경써야할
깨서
전역해서
한통
어쩌나
먹을래
문신하고
때인
알바하는
습관이라는게
생각하면서
가수의
유형이
2주가
불가능한
영상편지도
주변사람들에게
너는
못했는가봐
흐앙
동거가
있었나요
조종사
지날수록
생각들을
안합니다
2달
뿐이예요
영에서
힘으로
그럴
매몰차게
안정적인
5년가까이
살고파
찾는다고
물어봐서
보조베터리
소개받고
차이거나
브런치
기막혀
때문이라는
데이트해보세요
써서
무사안일
과거
저를
보는데
동물이에요
똥차가
못했나봐요
4일째
낸다면
멀어진데
사귄대
맞나봐
이용당해도
굶었더니
확
잘되겠지
친구들이있다는
망했다
궁금증을
히스테리
줄었으면
깜빡깜빡해
뭐하나
제대로
많아지기
걸리기전에
쿨했으면
분위기가
하지않는게
1달째
믿음이
덜할텐데
기억해서
예쁘겠죠
인간
혼란스럽겠어요
말만해
완벽해지고
리드해보세요
꿀꾸리
여자하기
싶은대로
줄어든
바보야
모실
중요해
평행선을
쉬면서
자체를
베풀되
접은
소용이
팍팍
인연이란게
선택을
잘못된
뭐해
생각나긴나
데까지
준비하는데
비밀로
폰
오래타는
졌어
좋겠지요
여르름
동시에
싸옴
변했으면
주는
지나갔네
영양제
살랑살랑
닮아
챙긴다는
사람들이군요
보내주었나요
데이트하자고
그린라이트일까
도전하기
욕하고
생일을
교보문고
자다가
차있더라
예정이야
나아질거야
멍해질
받을까봐
알아보고
허전함에
안친한데
냉장고가
안들어가
안됩니다
포기하나요
지켜드릴게요
때로는
참았어요
헥헥
모아야할
은근
궁금했을
명언
세상이에요
걸릴거
누나
힘들어
해야돼
레시피
말씀이신가요
극복이
끝인
투잡할까
잘맞는데
오해하게
쓸쓸하지
버텨낼
그러려고
조급해지면
걸은
쇼핑은
돌아오기도
공부하러
산책하자고
일해야
아프내
둬서
일반인보다
사랑이별추억미련
본전
사귀는거
느낌으로
바
충전하고
결정이죠
지난
술이야
준비하는방법이
괜찮을줄
편하죠
한테
표현한다는게
얼굴이면
화해
중국으로
어때서
깔끔하죠
철벽치는
자장면
와라
실수한거
인정하는
카페를
벌려야겠다
샤워하는데
일이기도
구하는
비슷한
헤어진게
바쁘더라도
목소리는
취미생활을
걱정되겠네요
정리해야지
좋을거라
모른척
남편을
못하겠음
땡겨
보고싶네
사랑없는
여전하던가요
노력은
유부녀
하루하루
대우를
만났어도
서먹해졌어
안시키면
진출해볼까
이기적이죠
일어나도
친구들과의
나하긴
하더라고요
길거
상대를
갔는지
소모가
헤어졌으니까
했었으니까요
비친
의지하는
관리
실수했나
채워보세요
만남이네요
터진
주체할
실례예요
못봐
중고서점에서
중이라고
말투는
안녕
저녁해야
못믿겠어
있었던
끓이는
현금이면
가지만
다툼
아직
사람과의
감정적일수록
병행해보세요
가능합니다
전기
환승이별당했습니다
거예요
몫이에요
감추는
끝났다
나날이었을테니까요
결과일거예요
기다기는건지
상대방도
연락처좀
솔로
타게
좋아하지만
가사
생각했나봐요
그리울거라
만났는데
구구절절한
쓸데없어요
잊어요
면접이
생각이네요
사랑한거죠
시키세요
코골이
영원한
잘만
믿었는데
안오를까
필수입니다
그렇진
여자친구의
다행이네요
반려자인지
고민이
상사가
수당을
귀염둥아
감정컨트롤이
감정이니까요
이겨내길
이어주는
이기적인
남편이네요
비슷했던
상태
SNS보면
거요
3달
담은
너만
손발이
투자를
가느냐가
후회하려나
주문해야지
월급날을
사람의
간절함이
다가
성장할
지쳤나요
안돌아오나봐
정상이죠
왔나
도움되시길
최우선이죠
죽고싶네
기본이에요
못해봤던
안되지
좋아하길
리얼하네
잘가요
티
동안의
희망
흐를
보아요
어서오세요
입는게
향수
2년간의
지울수
연예인이랑
꺼지기
전화하지마요
딱한번만
이별이아픈것도
노트북
만들어보세요
맞춰가면
퉁퉁
커피가
미래에
사람들도
방해가
별똥별
끝이겠죠
가상화폐
맛있게
때죠
꿰메보세요
윤종신
못하는게
뿌얘
축구는
보조
현금영수증은
피고
불가능할
순간의
쓸데없는
어울렸던
아프죠
직구로
일부로
소통이
스드메
걸요
좋아하는데
아이돌급이야
접질렀어
월급을
허허
그래봤자
샤워해
10월의
잠들기가
비많이오네
거지같네요
넘었어
사귄지는
해야겠네여
잠수이별인가
다른
맞아요
꽝이다
감싸
분
말껄
잔인했던가
눈높이가
우리가
말래
미안하대
향한
있다니
용기내세요
가능한지
동성애
남자들도
팔로우
ㅎㅎㅎ
놀았는데
타이밍을
올려달라고
들렀어
재미없지
디딜
말해보는
축복
길다
술한잔해야
취해
다르기
코앞이야
사줘
싫어할
완벽하게
아니고
하긴
애인
의심
되었네요
모습마저
업무
빨리감
바뀔까
뭐고
2주가지나가네
고민이야
고통의
자취방
체육복
이유라는게
모질어진다
미치겠다
적어보는건
베지테리언이야
데이트가
젖어드나봐요
챙겨줘
바라던
남친이면
배불러
할까
시어머니가
놀이
나가고
1년반
애도
다정리했다면서
착각이
공감을
통하는
시기였을거예요
동거하는
열정적으로
이혼하려는
표시를
가야해
확정되기
털어내세요
추워
아까워요
뭐지
아침은
말아야지
인생인데
않나요
동전의
매달렸다
왕따시키는
두고두고
커피콩
바꾸면
추가해보세요
이닦았는데
갈수록
넘고
집앞에서
찾은게
부모님이나
결혼적령기의
가만히
끊고
비슷한거
기관에
구해야겠어
나에게
따라가려면
약이라는데
보시면
마시고
돌아갈
얘기해도
허전하시겠어요
언제했어
그럴수
정해서
기초대사량을
돈
사귀기로
내려놓는
있을게요
다녀왔어
경험이
어울리는
소화시켜야
10일
섣부르게
생겼답니다
했어
챙겨주지
결혼하겠대
얼집
넓고
떠나고
졸업식
무한반복
힘든이유
바꿔볼까
울적
어색할까
흘렀네요
나이트갔는데
되셨나요
나을가아픔이
똑똑하면
많겠어요
같으면
생각이에요
톡이
중일
받니
길러볼까
웨딩촬영
선택이죠
세심하게
살아가고
자리니까요
윗집
컨트롤할
행복했잖아요
잠재력을
아름다워
벤츠
야경이
추운날씨
감사해요
무방비상태
남자한테서
번이
되었을
보너스
3박4일
날씨가
식비가
이러는지
떨리네요
편하게
적적하지요
의사표시가
물로
오는
지워도
자장면이
부르는게
왔더니
가슴속에
다되어가는데
전해보세요
얼어서
이별로
알겠네
비는정말싫다
견디지
사람이지요
흐지부지하고
의욕이
이야기
병원에
저였어도
돌아간거같아
정리해보세요
필요하겠죠
이해안되고
마련이에요
놔주려
견디고있었는데
담을
인사해요
꼭꼭
쌈은
야경구경
버텨봅시다
멋졌어
감정은
만져요
속는
느꼈군요
종착역
다정다감한가봐요
연인은
여자사람
싸구려
선택했네요
에쁘겠지
자야
9년간의
내편이
여겨주세요
득템했길
결혼하고싶어
반대해
즐겨보는
생각해야
의지하라고
목걸이
드레스룸
말해볼까
놀러가기
재설계
공허할
싫어
베풀고
이혼이
잔
3년간
발신자제한
어느새
자라
일어나서
길어진다
보셨나
비밀번호
모두가
멍
바람난
쓰이겠어요
반복된다고
됐네
챙겼나봐요
깊이
들어줘
처음이에요
핸드폰게임
답답하겠어요
오락가락
배울
포기
단답이나
취향이
지내는
이사를
모를
바쳤고
맺느라
말들
사람이라는
도와주고
한숨
냉방비
무감각한데
나가봐요
한푼
버릇이에요
5개월차
너라서
빌어줘
기분은
맞추라는
딱히
많아서
씁쓸해지는
육아
되나보네
좋은것만은
잠을
가능하지
아무렇지도
가입해
놔두는게
소중합니다
농구해야지
자리로
죽기
바보탱이
온전한
때문이겠죠
밤은
갑작스러웠나봐요
진실로
필요하대
못가서ㅎㅎ
잊는
아침부터
솔솔와서
합격을
풍부해진
닥쳐올
운명을
지는
년이고
그대도
겨울이
인것
뭐부터
이불킥
생선
잔소리가
계정
행실을
채워질
중국어도
착하긴한데
흥미를
사귀지도
생각해보세요
부탁하거나
손수건
카페인이
그리운가봐요
어필해봐요
없었는데
안되네
세어
확인했나봐요
불행을
왤케
준데
그만두는
성덕
여기다
복잡했던
간신히
나아졌긴
가능
않기를
예의에
그런거니
어린이집
채우길
후회한다면
있음을
가능하면요
아팠던걸
돌아가봐요
도예요
표현
복잡해지네
사람한테도
댓글주고
부담스러운
받는다는
썸타
뜨는
생각일까ㅠ
진실은
풀렸다
괜찮은
이거참
만들거예요
보며
점이
돌려보세요
탈퇴했나봐
들었겠네요
감각이
1주에
전화해야
바보는
시켜야지
모자라다고
도와주었다고
지내요
정상이에요
일기예보
기획사에
니멋대로
이어주려고
좋아할
입장을
연락못하는걸
잊어볼
외롭지만
어둠의끝
좋아하면서
한방향인지
귀엽대
비용을
보내보면서
쇼핑하고
대만
부담이
서글퍼
눈길
말거는
많았나봅니다
가짐에
탈출구가
너무우울해
기다릴게요
가벼워졌다고
카톡이
녹음이나
행복해지시길
스트레스성
섭섭한
망가졌어
돌아올까
즐길
돌잔치
처리하세요
바보를
안난다
힘들었는데
벗어날
쓰지마
몸과
정이
무섭죠
끝이라니
집에도
다른일에
다행이이네
대학교에서
경우에
마추쳐
몇일째
경과보고서
설렜을텐데
내가노력해
기울여봐요
사용해보세요
세워야지
나탔났음
심해져
넥타이핀
병신인가봅니다
나쁜놈
아깝다는
연락오겠죠
만큼이요
이겨낼거라
없앨
먹냐
말리면
없다면
살았는데
자체로
익숙한
무슨
드레스
고백은
하겠어요
째깍째깍
덜덜
시작해도
모여요
야외에서
뭐야
들지만
싶었던
번은
충분할
인터넷에서
밤을
불순해져
크기도
안되죠
보이네요
그대로인
시작됩니다
보고싶어요
끝인거예요
사야겠지
그러니까
내일
대상인가봐
삐딱하게
사람마다
두셨네요
세달만에
능동적으로
호구로
쉬운일은
배정
생리통
이겨야한다는
하루로
거네요
신뢰에
시선이
거둬
찾아온남자
로맨스야
가치관에
몇시간동안이나
되지
없애야지
세상이
반대래요
밀어내도
3주가
갔네
좋아하는애
기억하나봐
남자사진을
취직하면
얼마남지
취직하고싶어
명품선물
찾아보세요
안이
변화
짜증폭발
애인과
중2병
가볍게
혼나면서
공부만
되게
왠지
예능이요
사랑한다는
머물며
표시가
지쳐가
두달이
이럴
칭찬
그랬지
영화나
잠잠하다가
할게
길었나봐요
걱정되네
괜찮은게
훔쳐보는
공허함이죠
아닐까요
자존심을
휴식을
계탄
걸리려나봐요
생각하셔야죠
행동이
귀찮네
외롭게
싫었는데
종교
증오
만한
무기력한
만들어서
이것뿐이라서
여행가자고
공무원준비를
한달됐습니다
전공에
번복되어도
뿌려보세요
투잡이라도
변하죠
있어야
받고왔네ㅠ
필요하겠니
될줄
필기하는거
앉아있지
쓰이는
잡담할
되어가는
목전에
미용실
스스로가
졸라볼까
내장비만이래
하품이
상처겠지요
걸어
성격이랑
얼마해야
허전함인
입어
끼고
누구인지
함께도
하나부터
여행가는
부담스러워하지
구하셨나요
몸매
이별이지
불러
지났네요
결정
아니길
전과해도
꿈은
기대는
나아야지
연락해보세요
정신과에서
아픈
지키는
산
됐네요
겠죠
다르겠죠
중요할
그것
사라집니다
과묵한
사람치고
오래가는
여자들의
무시했어
살아야돼
받기죠
천재예요
연하의
이해했어
일화가
질리게하는
결심이
반이라는
자겠어
어장은
망가뜨리기
금물이에요
쟁취하세요
드론
답은
그동안의
폰겜
시작할
어딨나요
정신차리고
나이
기억하세요
물을게
묻어두는
여름인데
sns에서
힘드나
대화할
어렵겠지만
생각나겠죠
생각나네ㅠㅠ
공무원
바싹바싹
도서관도
다쏟아내려합니다
잊혀지는데
끝나버리네
ㅠㅠ
또한
순진했던게
엄청난
아닐지도
치열해지는
조심해야겠지
부담스러움
어제이나
자라도
버텨내고
커피에
좋아해선
무리하면
선생님한테
신경쓸까
적으니까요
바본가봐
어색해
더생각나고
비밀연애임
동물원
내일도
결심이네요
식으로
이해해안돼네
유부녀인가
기적인
부담스럽다면
표현하는
힘들었으면
받으셨겠어요
알면서도
씻고
지치네
우선순위면
취업준비하는데
인형뽑기는
포장마차
잡으려고
위험한
적정선을
추억하는
격렬하게
잡기는
놀리는
깨지고
답장시간이
페메
생겼대
그럴만해요
사랑하는
무한리필만
우울감
스쳐
전
달라질
설치고
카공
만날땐
타도
지났어
꿈만
힘내라고
군인이라
모두
기운내는
모르니까
했을까
뜨는게
그럴만
멀어진
상견례는
피부관리까지
벴어
매너라고
쉬다
잊어야하나
끝났길
반했어
놓으세요
기원할게요
참을
사람이래
일치가
거래
행동하나봐요
집안일
웃고
늙어
힘들지요
붙이지
여자
한달반째
배워보고
언제되는지
어장인지
사랑이었을까
뜻인지
우습게
터졌네
단어네요
월급은
떄
딱이죠
행복은
바꿔보세요
한정식집에서
착한남자너무
마음으로
그에
제주도로
일상속으로
알아채나요
말아요
손
많아
하면좋을까
물어볼까
겠지요
잘해줘도
시베리아
클럽
노력해야할까
그대로다
궁금한게있어
3일째인데
소리같은게
생각처럼
없겠네
새로운
다니는
도네
됨
해선
2주쯤
벗겨져
남동생한테
감기가
했네여
잊어버려
기억해줄
코스도
경과
불공평해
커플여행이
신경써
싶어
적응의
아껴주고
세달째
고백받았어
것일지도
어느날
5달이
간질간질한가봐요
정말이지
이길이
청결한
물가가
짝남있던
환기하는
일하기
쓰니까요
됐든
이별하거나
배달
나갔어
어디냐고
쫄면
익숙해질
영화보자고
함께해도
하염없이
지켜보는
했겠어요
떠났다는게
마셨는데
숙소에서
기억해주는
색다른
귀엽다고
하나의
질문함
걷기
하셨나보군요
짝남이든
한꺼번에
보자
세운
착각인걸까
뒤엔
가거든
동성친구
도와줄게요
절약하면
들어가는
여자친구에
크지
월욜부터
지우려고
보였나
새이불
안녕하세
깨달을
20일째
써봅니다
못내는
해결이
아껴야할까
매력있어요
생생하겠지만
상대에
소식
정규직
크죠
썰러
떨리더라
짝남이라
집안
반갑습니다
해
서로가
안좋아
그분은
썸일까
복스럽게
약속이
괜찮아졌다고
거쳐간
종족번식을
내야하나
힘내세요
난처하시겠네요
그렇지는
떠나보내고
휴학하는
보낼려구
SD카드
카톡
마주쳐보세요
쉬어가도
오늘의
선택이라면
하던가요
살펴보면
신기하네요
오랜기간
쉽진
장르가
잊어가요
변한게
전과하고
하던
닫고
첫사랑도
하필
절친인데
벚꽃
극복해낼
사랑하니
주워
신입
에휴
컨디션
정장
만나겠죠
고하며
방문해보세요
달려왔어
나갈거예요
알고보니
한달쯤
어땠을까
복근
알았다
어려울
남을까
영원해
하겠어
접는게
질러보세요
생각해봅니다
의미라고
사랑하는데
보였으면
한약
더
심정에
준비하지
사랑했던걸
비슷하죠
연락죽어도
못하게
타임머신이
방금도
사소한
사랑인지
멀어진다는말
이유없이
떠나갔어
내려놔봐요
축하해주고
여자심리
기본인데요
처량하고
하자고
살거같은데
점수
차임
풀렸길
발견했는데
포기하지마세요
중요한건
남이라는
좋은남자
시간이었을거라
어떻대
썸일
아스피린
없든
힘들었을텐데
길기만
사귄지
1위
감싸주세요
들더라
인생에도
침대와
샤워하고
저주스럽다
싸게
균형이
많대요
결핍이
시간이에요
제3자라고
단맛도
이사가서
눈물은
성별은
남자친구는
거는게
유도해보세요
나오면
생각해야겠죠
썸인가
괴로우니까요
나이대에
시작하면
10일차
그런
평이
알려줘봐봐
착한
옆
필요하지요
괜찮아졌길
밤마다
땀을
보듯하던
선택하세요
될수는
재회는
말로만듣던
주식
전해질
듣지
걸어도
개같은
운동화
틀어놓고
잘못으로
반갑구만
알았다면
급하게
말투가
생각해서
까매졌어
비타민
빠지고
다니거나
꺼려질
다가가는게
흘렀는데도
잊혀진다는거
충격먹었던게음
감으세요
만나야할까
질려
궁금한게있습니다
물어보는
호구냐구
나쁜말
정리했어
열흘짼데
우산이
두고
각질제거를
넣어
여행지에서
두셨군요
전여친이
훈훈해
불순
분석해보세요
주차할데
복원해보세요
물처럼
소개팅
물어봐야지
어찌보내야할까
날이예요
수줍게
어른
싶다는
것같아
속도에
청강하려고
손님
간간히
짜증난다
탄생의
열까지밖에
흐르네요
안가져
순수했던
익숙해져서
이야기하는
잘못인가
다르지만
찾아왔군요
치열한
생각나서
전부였던
동문서답을
치는데
이상형이
손가락이
간다는게
때를
월요일보단
깜빡거려
결재가
게임을
싸우셨나봐요
헤어지겠제
저랬다
살다보면
아파하면서
분위기에
너무나
늦게
건강하게
땅이나
그대의
안내려고
순간이네요
영화는
사드리고
용납이
과에
해줄만한
안전하지
재활용도
칭찬해보세요
생기지
표현할
기다리기만
만나봤으면
남자로
세달뒤
꿀꿀해
연락하면서
찢어지게
밟힐
처음만큼
오래갈
맘을
태어난
냄새날텐데
애
어려워요
말아줄래
발전하고
가슴을
오해하는
물걸레질해야지
상대의
쓰이네
빠지는
하
가늘고
생각했어요
맛집을
외로울까
싶은게
쓰레기통처럼
오글거려
핸드폰없이
세는
하고
약
포기하려니까
마음인가봐요
무서워
빵
가족같은
취미라는데
365일
느려터졌어
해주지
있죠
한켠으로
덤덤해질
카페에서
나올거
아무말도
시기가
좋아하시나봐요
함께하길
쓰게
였나봐요
클럽가고
딴여자를
전여친이랑
감기인거
지난시점
어색해졌습니다
일시켜서
모아야
맘고생
비트코인
그말
피해는
생각하세요
힘내세
싫어해줘서
보았을까
